<pad>	0
<unk>	0
<s>	0
</s>	0
!	-1
"	-1
#	-1
$	-1
%	-1
&	-1
'	-1
(	-1
)	-1
*	-1
+	-1
,	-1
-	-1
.	-1
/	-1
0	-1
1	-1
2	-1
3	-1
4	-1
5	-1
6	-1
7	-1
8	-1
9	-1
:	-1
;	-1
<	-1
=	-1
>	-1
?	-1
@	-1
A	-1
B	-1
C	-1
D	-1
E	-1
F	-1
G	-1
H	-1
I	-1
J	-1
K	-1
L	-1
M	-1
N	-1
O	-1
P	-1
Q	-1
R	-1
S	-1
T	-1
U	-1
V	-1
W	-1
X	-1
Y	-1
Z	-1
[	-1
\	-1
]	-1
^	-1
_	-1
`	-1
a	-1
b	-1
c	-1
d	-1
e	-1
f	-1
g	-1
h	-1
i	-1
j	-1
k	-1
l	-1
m	-1
n	-1
o	-1
p	-1
q	-1
r	-1
s	-1
t	-1
u	-1
v	-1
w	-1
x	-1
y	-1
z	-1
{	-1
|	-1
}	-1
~	-1
¡	-1
¢	-1
£	-1
¤	-1
¥	-1
¦	-1
§	-1
¨	-1
©	-1
ª	-1
«	-1
¬	-1
®	-1
¯	-1
°	-1
±	-1
²	-1
³	-1
´	-1
µ	-1
¶	-1
·	-1
¸	-1
¹	-1
º	-1
»	-1
¼	-1
½	-1
¾	-1
¿	-1
À	-1
Á	-1
Â	-1
Ã	-1
Ä	-1
Å	-1
Æ	-1
Ç	-1
È	-1
É	-1
Ê	-1
Ë	-1
Ì	-1
Í	-1
Î	-1
Ï	-1
Ð	-1
Ñ	-1
Ò	-1
Ó	-1
Ô	-1
Õ	-1
Ö	-1
×	-1
Ø	-1
Ù	-1
Ú	-1
Û	-1
Ü	-1
Ý	-1
Þ	-1
ß	-1
à	-1
á	-1
â	-1
ã	-1
ä	-1
å	-1
æ	-1
ç	-1
è	-1
é	-1
ê	-1
ë	-1
ì	-1
í	-1
î	-1
ï	-1
ð	-1
ñ	-1
ò	-1
ó	-1
ô	-1
õ	-1
ö	-1
÷	-1
ø	-1
ù	-1
ú	-1
û	-1
ü	-1
ý	-1
þ	-1
ÿ	-1
Ā	-1
ā	-1
Ă	-1
ă	-1
Ą	-1
ą	-1
Ć	-1
ć	-1
Ĉ	-1
ĉ	-1
Ċ	-1
ċ	-1
Č	-1
č	-1
Ď	-1
ď	-1
Đ	-1
đ	-1
Ē	-1
ē	-1
Ĕ	-1
ĕ	-1
Ė	-1
ė	-1
Ę	-1
ę	-1
Ě	-1
ě	-1
Ĝ	-1
ĝ	-1
Ğ	-1
ğ	-1
Ġ	-1
ġ	-1
Ģ	-1
ģ	-1
Ĥ	-1
ĥ	-1
Ħ	-1
ħ	-1
Ĩ	-1
ĩ	-1
Ī	-1
ī	-1
Ĭ	-1
ĭ	-1
Į	-1
į	-1
İ	-1
ı	-1
Ĳ	-1
ĳ	-1
Ĵ	-1
ĵ	-1
Ķ	-1
ķ	-1
ĸ	-1
Ĺ	-1
ĺ	-1
Ļ	-1
ļ	-1
Ľ	-1
ľ	-1
Ŀ	-1
ŀ	-1
Ł	-1
ł	-1
Ń	-1
Ġt	-1
he	-1
Ġa	-1
Ġs	-1
nd	-1
Ġw	-1
Ġthe	-1
ed	-1
Ġb	-1
Ġto	-1
Ġand	-1
Ġh	-1
Ġf	-1
in	-1
ĠT	-1
Ġwa	-1
re	-1
it	-1
ou	-1
Ġl	-1
Ġd	-1
Ġc	-1
Ġp	-1
ay	-1
Ġm	-1
er	-1
Ġwas	-1
om	-1
ĠThe	-1
Ġhe	-1
is	-1
Ġn	-1
ar	-1
im	-1
on	-1
Ġsa	-1
id	-1
ll	-1
Ġha	-1
Ġg	-1
at	-1
ĠS	-1
ing	-1
ot	-1
en	-1
an	-1
le	-1
or	-1
end	-1
ir	-1
of	-1
am	-1
et	-1
ĠH	-1
Ġit	-1
Ġth	-1
ig	-1
ĠThey	-1
Ġin	-1
il	-1
Ġpl	-1
ĠHe	-1
Ġ"	-1
ow	-1
ver	-1
ri	-1
ut	-1
Ġbe	-1
Ġu	-1
Ġplay	-1
Ġsaid	-1
ith	-1
Ġday	-1
pp	-1
Ġwith	-1
On	-1
Ġy	-1
oo	-1
ked	-1
Ġr	-1
ex	-1
Ġher	-1
ce	-1
ĠI	-1
ĠShe	-1
ld	-1
ĠTim	-1
Ġhis	-1
Ġst	-1
ke	-1
Ġbig	-1
nt	-1
ck	-1
Ġyou	-1
very	-1
st	-1
ve	-1
Ġon	-1
un	-1
Ġhapp	-1
riend	-1
Ġfriend	-1
all	-1
ily	-1
ext	-1
ĠL	-1
Ġthey	-1
oft	-1
Ġwe	-1
Ġhad	-1
Ġnot	-1
Ġli	-1
Ġup	-1
her	-1
Ġwant	-1
Ġof	-1
ad	-1
itt	-1
<|	-1
|>	-1
endoft	-1
endoftext	-1
se	-1
ĠB	-1
Ġdo	-1
Ġe	-1
Ġhappy	-1
ĠM	-1
ent	-1
Ġvery	-1
es	-1
Ġthat	-1
Ġsaw	-1
One	-1
's	-1
ould	-1
Ġmom	-1
Ġfor	-1
Ġsh	-1
ittle	-1
Ġlittle	-1
Ġshe	-1
ime	-1
ch	-1
Ġnam	-1
."	-1
Ġtime	-1
Ġso	-1
Ġk	-1
ound	-1
Ġthere	-1
Ġnamed	-1
Ġsm	-1
Ġbo	-1
ĠLily	-1
Ġwere	-1
Ġne	-1
Ġwanted	-1
out	-1
Ġbut	-1
Ġfriends	-1
The	-1
ved	-1
ht	-1
!"	-1
ĠTom	-1
ird	-1
el	-1
Ġbird	-1
al	-1
Ġan	-1
ake	-1
ome	-1
Ġtoo	-1
ĠIt	-1
ug	-1
ide	-1
Ġwent	-1
Ġwh	-1
Ġhel	-1
Once	-1
Ġis	-1
ue	-1
Ġall	-1
Ġhelp	-1
Ġloo	-1
Ġlo	-1
ĠA	-1
Ġupon	-1
ter	-1
ry	-1
ore	-1
Ġfun	-1
ind	-1
get	-1
ill	-1
Ġtoy	-1
ame	-1
Ġas	-1
Ġat	-1
Ġj	-1
ra	-1
Ġdid	-1
gether	-1
Ġre	-1
ur	-1
Ġo	-1
Ġtogether	-1
Ġse	-1
ack	-1
Ġcat	-1
Ġtre	-1
ly	-1
ood	-1
ic	-1
Ġdog	-1
ted	-1
Ġcould	-1
Ġcan	-1
Ġtheir	-1
ard	-1
ark	-1
ec	-1
Ġgir	-1
Ġplayed	-1
Ġhim	-1
Ġgirl	-1
way	-1
Ġball	-1
?"	-1
Ġro	-1
Ġgo	-1
my	-1
Ġout	-1
Ġare	-1
hed	-1
ain	-1
Ġkn	-1
Ġle	-1
Ġfr	-1
't	-1
hen	-1
Ġthem	-1
um	-1
ax	-1
Ġsad	-1
Ġtree	-1
ul	-1
Ġboy	-1
Ġhave	-1
other	-1
Ġcl	-1
Ġman	-1
Ġlooked	-1
Ġloved	-1
oug	-1
Ġfound	-1
Ġsp	-1
Ġstar	-1
ĠSue	-1
one	-1
hing	-1
Ġsc	-1
ĠMax	-1
Ġback	-1
own	-1
Ġlike	-1
are	-1
side	-1
Ġme	-1
Ġbec	-1
ful	-1
ight	-1
ong	-1
Ġpark	-1
Ġcar	-1
op	-1
ĠOne	-1
Ġliked	-1
elt	-1
Ġwould	-1
round	-1
Ġmake	-1
Ġla	-1
Ġfa	-1
Ġfelt	-1
You	-1
ĠW	-1
Ġsee	-1
ell	-1
ĠBut	-1
omet	-1
ouse	-1
Ġasked	-1
Ġnew	-1
Ġno	-1
ag	-1
ĠSam	-1
ared	-1
Ġstarted	-1
Ġcame	-1
ice	-1
ĠBen	-1
Ġal	-1
Ġother	-1
iled	-1
ought	-1
Ġag	-1
Ġsomet	-1
Ġgood	-1
Ġsmall	-1
Ġbr	-1
ss	-1
Ġsay	-1
Ġsmiled	-1
ings	-1
ried	-1
ade	-1
ob	-1
ĠĊ	-1
pot	-1
Ġwor	-1
Ġaway	-1
Ġfind	-1
Ġex	-1
Ġput	-1
ia	-1
Ġwhat	-1
ty	-1
Ġsomething	-1
Ġmade	-1
Ġthought	-1
Ġhome	-1
Ġfrom	-1
ened	-1
Ġplaying	-1
Ġco	-1
Ġwal	-1
Ġevery	-1
ook	-1
Ġmu	-1
ach	-1
ĠSpot	-1
uc	-1
Ġran	-1
arn	-1
ĠF	-1
ĠJ	-1
ile	-1
ie	-1
Ġhouse	-1
Ġagain	-1
Ġsome	-1
ave	-1
dd	-1
Ġdown	-1
Ġlaug	-1
king	-1
Ġscared	-1
ny	-1
Ġfl	-1
Ġtook	-1
ure	-1
Ġpr	-1
ick	-1
if	-1
Ġwill	-1
Ġbox	-1
Ġlearn	-1
ĠYou	-1
Ġtoys	-1
Ġaround	-1
Ġthings	-1
ep	-1
ab	-1
ret	-1
Ġmy	-1
Ġyour	-1
Ġbl	-1
uck	-1
oud	-1
Ġwhen	-1
Ġsun	-1
Ġlived	-1
ish	-1
Ġfe	-1
Ġthen	-1
Ġsw	-1
as	-1
Ġch	-1
,"	-1
pped	-1
Ġab	-1
us	-1
ĠMia	-1
ank	-1
Tim	-1
Ġget	-1
ump	-1
Th	-1
oth	-1
Ġlot	-1
ap	-1
ucy	-1
ist	-1
Ġtried	-1
Ġknow	-1
Ġsays	-1
Ġgot	-1
ited	-1
ust	-1
Ġkne	-1
Ġwho	-1
nder	-1
Ġmany	-1
Ġabout	-1
Ġint	-1
Lily	-1
Ġany	-1
Ġpret	-1
Ġred	-1
Ġdec	-1
ĠD	-1
ise	-1
ive	-1
Ġknew	-1
ous	-1
ace	-1
Ġpic	-1
Ġmore	-1
ally	-1
Ġv	-1
Ġhug	-1
qu	-1
Ġcare	-1
au	-1
Ġpo	-1
Ġbest	-1
Ġbecame	-1
Ġwater	-1
fter	-1
Ġlearned	-1
ĠLucy	-1
Ġexc	-1
ause	-1
ways	-1
Ġoutside	-1
Ġop	-1
urp	-1
âĢ	-1
Ġalways	-1
Ġgre	-1
Ġlaughed	-1
Ġshow	-1
Ġlook	-1
ĠBob	-1
ite	-1
Ġdecid	-1
Ġroom	-1
Ġun	-1
Ġbecause	-1
ĠSo	-1
Ġho	-1
fe	-1
Ġdecided	-1
Ġeat	-1
Ġboth	-1
Ġinto	-1
ĠAnd	-1
ant	-1
Ġjump	-1
ĠMom	-1
ers	-1
udd	-1
Ġdad	-1
Ġpe	-1
Ġone	-1
Ġke	-1
They	-1
nn	-1
Ġexcited	-1
Ġfeel	-1
Ġthis	-1
Ġnice	-1
Ġlong	-1
Ġfast	-1
Tom	-1
Yes	-1
Ġrun	-1
ĠE	-1
Ġsk	-1
Ġtr	-1
Ġtold	-1
urpr	-1
Ġam	-1
Ġinside	-1
our	-1
Ġsurpr	-1
ull	-1
ink	-1
Ġmo	-1
iny	-1
Ġpretty	-1
Ġsor	-1
Ġtake	-1
Wh	-1
Ġgra	-1
nna	-1
lew	-1
Ġsl	-1
og	-1
Ġeach	-1
Ġgave	-1
Ġmuch	-1
Ġstr	-1
Ġrock	-1
ged	-1
Ġhow	-1
imal	-1
Ġanimal	-1
Ġor	-1
ara	-1
Ġneed	-1
But	-1
etter	-1
Ġthan	-1
Ġtow	-1
Ġunder	-1
ven	-1
Ġold	-1
ĠC	-1
Ġsorry	-1
ge	-1
ess	-1
ised	-1
ro	-1
urt	-1
and	-1
Ġwalked	-1
Ġfish	-1
Ġclo	-1
Ġhand	-1
Ġcle	-1
Ġbear	-1
ast	-1
ase	-1
ĠHis	-1
Ġkind	-1
ĠWe	-1
Ġjust	-1
urn	-1
here	-1
Ġdidn	-1
pl	-1
Ġte	-1
Ġhappened	-1
Ġflow	-1
Ġwat	-1
Ġfood	-1
Ġhig	-1
Ġtry	-1
Ġide	-1
Ġsky	-1
ine	-1
Ġsn	-1
Ġnear	-1
Ġlist	-1
Ġanimals	-1
rom	-1
ving	-1
Ġfi	-1
ched	-1
Ġidea	-1
ff	-1
Ġbetter	-1
Ġus	-1
ĠAmy	-1
Ġheard	-1
Ġbug	-1
Ġits	-1
Ġlet	-1
Ġtw	-1
gry	-1
Ġen	-1
pec	-1
Ġshare	-1
able	-1
ate	-1
Ġif	-1
Thank	-1
Ġstor	-1
ĠTh	-1
Mom	-1
Ġcareful	-1
Ġflew	-1
ial	-1
Ġfly	-1
more	-1
Ġanymore	-1
Ġspec	-1
lf	-1
Ġspecial	-1
Ġlots	-1
Ġnever	-1
Ġcom	-1
Ġdan	-1
Ġby	-1
ion	-1
Ġwind	-1
Ġdon	-1
Ġfo	-1
Ġtal	-1
Ġlove	-1
ream	-1
Ġbu	-1
Ġgr	-1
Ġend	-1
Ġclean	-1
ĠThen	-1
rm	-1
Ġeven	-1
Ġshiny	-1
ort	-1
Ġfore	-1
udden	-1
ber	-1
Ġcake	-1
Ġhard	-1
Ġover	-1
ople	-1
Ġmag	-1
ak	-1
Ġcol	-1
Ġturn	-1
uddenly	-1
Ġbook	-1
ĠAnna	-1
Ġafter	-1
Ġsafe	-1
imb	-1
Ġbad	-1
Ġfam	-1
Let	-1
ady	-1
Ġclimb	-1
ĠEvery	-1
Ġdoor	-1
Ġhurt	-1
Ġhigh	-1
Ġsurprised	-1
Ġcome	-1
Ġground	-1
Ġcu	-1
Ġproud	-1
pected	-1
Ġpicked	-1
bb	-1
Ġpeople	-1
Ġgl	-1
arden	-1
Ġgarden	-1
Ġopened	-1
Ġloud	-1
Ġche	-1
expected	-1
Ġunexpected	-1
ild	-1
As	-1
Ġway	-1
Ġim	-1
Ġgive	-1
'm	-1
Ġblue	-1
Ġever	-1
Ġhugged	-1
Ġstill	-1
Ġthanked	-1
Ġcolor	-1
ail	-1
ĠFrom	-1
ĠHer	-1
Ġfar	-1
Ġcall	-1
ip	-1
No	-1
ĠWhen	-1
iz	-1
Ġoff	-1
ummy	-1
ĠK	-1
age	-1
ĠSara	-1
uff	-1
ough	-1
Ġmagic	-1
Ġjumped	-1
Ġkid	-1
Ġfamily	-1
ool	-1
Ġshould	-1
Ġpar	-1
Ġsmile	-1
Ġwalk	-1
kay	-1
les	-1
Ġqu	-1
ĠIn	-1
hes	-1
Ġplace	-1
Ġnow	-1
ct	-1
Ġstay	-1
ture	-1
em	-1
Ġgreat	-1
Ġstrong	-1
ane	-1
Ġunt	-1
Ġforest	-1
itty	-1
aut	-1
ĠP	-1
Ġsto	-1
Ġstick	-1
dy	-1
Ġbra	-1
Ġuntil	-1
Ġbro	-1
Ġbeaut	-1
ning	-1
Ġsqu	-1
Ġnext	-1
oon	-1
lease	-1
unny	-1
Ġhappily	-1
Ġfrog	-1
aking	-1
Ġkids	-1
Ġboat	-1
ies	-1
Ġapp	-1
th	-1
oy	-1
Ġclos	-1
iful	-1
Ġbeautiful	-1
Ġlisten	-1
Ġwhile	-1
Ġstory	-1
Ġdra	-1
Ġshowed	-1
Ġpicture	-1
Ġhelped	-1
be	-1
Ġrain	-1
rel	-1
Ġtown	-1
Ġimp	-1
Ġbeing	-1
pt	-1
Ġtra	-1
ary	-1
ress	-1
Ġmor	-1
Ġeveryone	-1
It	-1
ree	-1
Ġhat	-1
Ġad	-1
uffy	-1
Ġcalled	-1
Ġmet	-1
Ġstopped	-1
Ġwo	-1
Now	-1
Can	-1
Ġgame	-1
Ġrem	-1
He	-1
Ġsoft	-1
Ġtruck	-1
by	-1
Ġyummy	-1
Ġangry	-1
Ġopen	-1
Ġcry	-1
When	-1
Ġbed	-1
ĠSally	-1
Ġkeep	-1
vent	-1
ĠLet	-1
ger	-1
ĠKitty	-1
Ġmouse	-1
Ġwatch	-1
Ġwarm	-1
Ġate	-1
Ġbrave	-1
Ġcouldn	-1
ĠWh	-1
Ġlost	-1
Ġde	-1
so	-1
ĠR	-1
fore	-1
Ġfell	-1
dded	-1
Ġalso	-1
ished	-1
Ġdoll	-1
Ġleave	-1
Ġface	-1
Ġnoise	-1
ble	-1
owl	-1
What	-1
Ġtwo	-1
Ġwhere	-1
bit	-1
Ġgreen	-1
irst	-1
gan	-1
Ġflowers	-1
luffy	-1
abbit	-1
iss	-1
az	-1
self	-1
ock	-1
Ġsoon	-1
irrel	-1
illy	-1
Ġslide	-1
Ġrabbit	-1
Ġpus	-1
Ġhear	-1
Ġhands	-1
Ġbefore	-1
Ġhole	-1
Ġsquirrel	-1
Ġsat	-1
Ġexpl	-1
Ġpa	-1
ired	-1
ma	-1
Ġkept	-1
Ġnodded	-1
Then	-1
ear	-1
Hi	-1
âĢĿ	-1
âĢľ	-1
That	-1
Ġpain	-1
Ġuse	-1
Look	-1
Ġstore	-1
ĠFluffy	-1
Ġbirds	-1
Ġcook	-1
Ġgoing	-1
Ġhaving	-1
day	-1
Ġey	-1
Ġcatch	-1
Ġbunny	-1
Ġsing	-1
Ġfunny	-1
Ġbre	-1
leep	-1
Ġfix	-1
aybe	-1
Ġfin	-1
ange	-1
aug	-1
Ben	-1
aught	-1
Ġwr	-1
Ġthink	-1
Ġcra	-1
uit	-1
ĠCan	-1
Ġlooking	-1
Ġyell	-1
uch	-1
Ġwork	-1
Ġtired	-1
thing	-1
Ġour	-1
Ġused	-1
ĠNow	-1
We	-1
Ġkit	-1
Ġmean	-1
Ġhas	-1
Ġpull	-1
air	-1
ting	-1
Ġsunny	-1
ĠG	-1
Ġthr	-1
Ġjo	-1
Ġwait	-1
Ġbus	-1
Ġsound	-1
Ġothers	-1
Ġpond	-1
Ġask	-1
Ġbeh	-1
ng	-1
led	-1
chen	-1
Ġkitchen	-1
Ġtalk	-1
Ġflo	-1
joy	-1
ĠJo	-1
Ġdr	-1
Ġhead	-1
Ġeyes	-1
ember	-1
rew	-1
Ġfirst	-1
Ġfav	-1
Ġpie	-1
Ġmommy	-1
Ġreal	-1
Ġdif	-1
Ġcon	-1
Ġtri	-1
Ġmess	-1
orn	-1
ello	-1
Hello	-1
Ġflower	-1
Ġright	-1
ious	-1
Ġvo	-1
Ġcuri	-1
ath	-1
ĠJack	-1
Ġduck	-1
eet	-1
Ġsand	-1
Ġenjoy	-1
imes	-1
Ġcold	-1
ĠâĢľ	-1
Ġz	-1
ft	-1
Ġimport	-1
Ġparty	-1
Ġmoral	-1
Ġadvent	-1
Ġshared	-1
zy	-1
ĠDo	-1
Ġremember	-1
Ġrace	-1
Ġbright	-1
Ġhill	-1
Ġcurious	-1
Ġokay	-1
Ġmon	-1
ac	-1
At	-1
reed	-1
Ġmaking	-1
Ġhop	-1
llow	-1
Ġyard	-1
Ġworked	-1
ount	-1
Ġtall	-1
Ġimportant	-1
Ġhid	-1
Ġsleep	-1
Ġfavor	-1
Ġdir	-1
Ġcla	-1
Ġown	-1
Ġfavorite	-1
Ġhere	-1
Ġthing	-1
Wow	-1
Ġbegan	-1
Ġbag	-1
que	-1
Ġdis	-1
Ġdress	-1
Ġrest	-1
Ġdraw	-1
Don	-1
hn	-1
ĠFin	-1
Ġtell	-1
lly	-1
Ġri	-1
Ġwatched	-1
ster	-1
Ġnight	-1
aper	-1
Ġagreed	-1
Ġfollow	-1
Ġsurprise	-1
Ġbel	-1
ect	-1
Ġice	-1
Ġmove	-1
Ġblock	-1
Ġpick	-1
Ġgrass	-1
Ġcut	-1
co	-1
Ġhot	-1
ĠThis	-1
Ġtrees	-1
Ġdark	-1
ied	-1
Ġstop	-1
Ġhun	-1
Ġsho	-1
Ġbehind	-1
Ġwalking	-1
Ġru	-1
Ġtable	-1
Ġfloor	-1
Ġworry	-1
Ġtop	-1
After	-1
Ġvoice	-1
Ġfarm	-1
ĠDad	-1
Ġlion	-1
Ġforg	-1
Max	-1
Ġsong	-1
Ġtail	-1
Ġplease	-1
Ġcolors	-1
Ġlady	-1
Ġread	-1
Ġshout	-1
Ġsweet	-1
fere	-1
isy	-1
Ġdiffere	-1
Ġcloser	-1
Ġleaves	-1
aring	-1
Ġdoes	-1
Ġturned	-1
âĢĻ	-1
Ġneeded	-1
ĠMr	-1
ign	-1
Ġadventure	-1
Ġwood	-1
Ġfeeling	-1
Ġtast	-1
Ġdel	-1
ĠSuddenly	-1
Ġcars	-1
Ġpaper	-1
ered	-1
Ġswing	-1
Why	-1
Ġpiece	-1
Ġcried	-1
Sue	-1
Ġdifferent	-1
Anna	-1
Ġfull	-1
Ġfire	-1
Ġprin	-1
Ġlaugh	-1
Ġroll	-1
bo	-1
Ġbutter	-1
Ġhungry	-1
Ġyellow	-1
Ġfriendly	-1
Ġwet	-1
ike	-1
ĠAs	-1
Ġcr	-1
ken	-1
Ġhair	-1
oom	-1
Ġtouch	-1
ĠThat	-1
Ġper	-1
ient	-1
Ġbroken	-1
Ġfruit	-1
Ġclimbed	-1
ater	-1
cked	-1
Sam	-1
Ġdance	-1
Ġprom	-1
ached	-1
bye	-1
Ġlight	-1
Ġrunning	-1
ppy	-1
Ġanother	-1
where	-1
Ġready	-1
ĠBobo	-1
Ġpretend	-1
Ġlistened	-1
Ġplan	-1
Ġdanc	-1
ĠJane	-1
Ġswim	-1
bbed	-1
Ġonly	-1
Ġgone	-1
She	-1
Suddenly	-1
Ġsmell	-1
Ġwonder	-1
sh	-1
Ġclose	-1
Ġblocks	-1
Ġamaz	-1
ndma	-1
av	-1
Ġhold	-1
Ġrepl	-1
Ġant	-1
ins	-1
Sara	-1
Ġglad	-1
Ġhelping	-1
So	-1
Ġsees	-1
ĠAll	-1
Ġwall	-1
oney	-1
Ġpu	-1
aby	-1
Ġslow	-1
Ġcool	-1
ĠTimmy	-1
Ġgoodbye	-1
Ġreached	-1
Ġbeen	-1
Ġdri	-1
iced	-1
Ġpushed	-1
red	-1
ila	-1
Ġwindow	-1
Ġac	-1
Ġar	-1
Ġfight	-1
Ġexplore	-1
Mia	-1
Ġless	-1
Ġhide	-1
ĠO	-1
Ġmoment	-1
af	-1
ather	-1
Ġstuck	-1
ĠEveryone	-1
Ġtrying	-1
Ġste	-1
Ġsnow	-1
Ġwag	-1
Ġmight	-1
Ġname	-1
Ġsit	-1
Ġapple	-1
icy	-1
Ġmust	-1
Ġcream	-1
Ġfair	-1
Ġbit	-1
Ġchild	-1
ized	-1
Ġperf	-1
Ġquick	-1
Ġdone	-1
Ġcoming	-1
Ġthank	-1
Ġunderst	-1
Ġheld	-1
key	-1
Ġbuy	-1
Ġdirty	-1
Ġfall	-1
Ġscary	-1
Ġbar	-1
aisy	-1
Ġbaby	-1
Ġbutterf	-1
Ġlooks	-1
Ġwished	-1
Ġdin	-1
Ġdream	-1
Ġballoon	-1
Ġbuild	-1
In	-1
Ġdoing	-1
Ġowl	-1
ott	-1
ames	-1
Ġwise	-1
Ġtrain	-1
Ġair	-1
Ġreplied	-1
Ġbooks	-1
Ġreach	-1
Ġdro	-1
Ġleft	-1
Ġtiny	-1
Ġbran	-1
ash	-1
Ġclapped	-1
Ġcloud	-1
Ġmar	-1
Ġshouted	-1
Ġthrough	-1
Ġcount	-1
andy	-1
ely	-1
Ġwin	-1
Ġpulled	-1
ield	-1
Ġwhy	-1
Ġthree	-1
avy	-1
Ġsure	-1
're	-1
Ġchair	-1
Ġgrow	-1
Ġbrother	-1
Ġwoods	-1
Ġtreat	-1
Ġpink	-1
amp	-1
Ġnest	-1
Ġspl	-1
Ġsometimes	-1
Ġcup	-1
Ġseen	-1
Ġmat	-1
ix	-1
Ġjoin	-1
outh	-1
Okay	-1
Ġland	-1
Ġfill	-1
Ġcre	-1
Ġjob	-1
pe	-1
art	-1
Ġcolorful	-1
Ġpaint	-1
uddy	-1
Ġmouth	-1
Ġgrabbed	-1
ask	-1
oup	-1
Ġstayed	-1
Ġwaved	-1
Ġcont	-1
ĠAfter	-1
ĠMommy	-1
This	-1
ower	-1
Ġplant	-1
ĠThere	-1
Ġblew	-1
Ġwaited	-1
ds	-1
Ġbigger	-1
Ġlikes	-1
room	-1
ph	-1
Oh	-1
Ġlesson	-1
Ġcast	-1
Ġenjoyed	-1
Ġremembered	-1
Ġquickly	-1
Ġnoticed	-1
Ġset	-1
Ġclot	-1
Ġbutterfly	-1
Ġclothes	-1
der	-1
cle	-1
Ġpictures	-1
Ġpen	-1
Ġbroke	-1
Ġanything	-1
Jo	-1
Ġgames	-1
ries	-1
Ġalone	-1
Ġpot	-1
Ġbott	-1
Ġgif	-1
Ġhopped	-1
Ġgent	-1
de	-1
Ġtight	-1
ucky	-1
ation	-1
Ġsea	-1
Ġheavy	-1
Ġworld	-1
Ġpat	-1
Ġmus	-1
Ġspot	-1
ton	-1
Ġmiss	-1
Ġyear	-1
Ġturns	-1
asure	-1
lc	-1
man	-1
Ġmix	-1
Her	-1
Ġhimself	-1
Ġtower	-1
Ġthrew	-1
row	-1
Ġbike	-1
Ġarm	-1
Ġeverywhere	-1
Ġwhite	-1
ctor	-1
Lucy	-1
Ġwon	-1
ĠBuddy	-1
orm	-1
Ġswam	-1
less	-1
olly	-1
Ġcomp	-1
Ġju	-1
ape	-1
Bob	-1
Ġje	-1
Ġfollowed	-1
Ġmakes	-1
Ġblack	-1
ĠDaisy	-1
Ġkey	-1
ĠWhat	-1
Ġve	-1
Ġwrong	-1
Ġdelic	-1
thy	-1
Ġpol	-1
Ġdeep	-1
Ġbreak	-1
Ġforgot	-1
oun	-1
Spot	-1
Ġcastle	-1
arent	-1
Ġride	-1
ner	-1
iet	-1
ued	-1
Ġmusic	-1
Ġround	-1
".	-1
ee	-1
Do	-1
Ġquiet	-1
cess	-1
Ġwear	-1
Ġparent	-1
Ġnap	-1
Ġmonster	-1
Ġhit	-1
ister	-1
Ġem	-1
Ġbee	-1
Ġvis	-1
Ġunderstand	-1
Ġdanced	-1
ves	-1
Ġstu	-1
Ġdry	-1
rot	-1
Ġwants	-1
ully	-1
ang	-1
ance	-1
zz	-1
Ġbor	-1
os	-1
Ġtalked	-1
ĠJohn	-1
ts	-1
ross	-1
From	-1
ren	-1
Ġcookies	-1
fully	-1
Ġsmart	-1
Ġside	-1
Ġleaf	-1
Ġres	-1
Ġmum	-1
Ġbrought	-1
Ġrocks	-1
Ġque	-1
Ġleg	-1
Ġbowl	-1
Ġpoin	-1
Ġhappen	-1
Ġfaster	-1
ence	-1
Ġrel	-1
ĠInside	-1
Ġsister	-1
Ġsharing	-1
Ġsec	-1
Ġbranch	-1
Ġcontin	-1
Ġreally	-1
Ġworried	-1
Ġbutton	-1
cy	-1
Ġsomeone	-1
Ġwell	-1
ards	-1
Ġfinished	-1
Ġfox	-1
itten	-1
eddy	-1
Ġgu	-1
Ġvisit	-1
His	-1
Ġflying	-1
ĠMaybe	-1
Ġdinner	-1
Ġsign	-1
ĠTo	-1
Ġsilly	-1
gy	-1
ĠJoe	-1
Ġsecret	-1
Ġtoday	-1
Ġel	-1
ipp	-1
Ġbeach	-1
Ġeverything	-1
ĠSoon	-1
Ġsmiles	-1
Ġfield	-1
Ġdanger	-1
Ġele	-1
Ġear	-1
Ġwish	-1
Ġpudd	-1
Ġpig	-1
Ġorange	-1
Ġriver	-1
Ġperfect	-1
Ġfilled	-1
John	-1
Ġelse	-1
Ġsang	-1
Ġcontinued	-1
Ġsnack	-1
Ġwelc	-1
Ġbite	-1
ĠSarah	-1
Ġgi	-1
ses	-1
Ġking	-1
Ġchildren	-1
Ġshin	-1
ĠAt	-1
Ġeating	-1
Ġpromised	-1
Ġrealized	-1
Ġpieces	-1
ze	-1
Ġfur	-1
While	-1
ead	-1
Ġspr	-1
Ġfree	-1
ĠLila	-1
ated	-1
ĠEm	-1
Ġmud	-1
Ġparents	-1
Ġblank	-1
Ġjar	-1
stead	-1
Ġcarefully	-1
itting	-1
Ġdrag	-1
Maybe	-1
Ġblanket	-1
Ġboun	-1
imi	-1
Just	-1
Ġyes	-1
Ġrolled	-1
Ġdrink	-1
Ġcow	-1
Ġsail	-1
Ġcrying	-1
Ġmonkey	-1
Ġbath	-1
Ġlaughing	-1
Ġgift	-1
Ġpurp	-1
Amy	-1
Ġbottle	-1
Ġdoctor	-1
Ġsoup	-1
Ġwords	-1
Ġamazing	-1
Ġsnake	-1
Ġlon	-1
Ġgrandma	-1
Ġbrown	-1
Ġenough	-1
Ġpet	-1
ĠBilly	-1
Ġwhe	-1
cket	-1
ĠZ	-1
Ġasks	-1
Ġlonely	-1
Ġbarked	-1
Ġpurple	-1
Ġwithout	-1
ire	-1
Fin	-1
used	-1
Ġthrow	-1
ises	-1
ey	-1
Ġcrab	-1
ich	-1
Ġmorning	-1
chool	-1
Ġclosed	-1
Ġlake	-1
Ġwagged	-1
Ġshop	-1
Ġmoved	-1
Ġmoney	-1
ased	-1
Ġcandy	-1
unch	-1
Ġapples	-1
ons	-1
fort	-1
ere	-1
Ġwelcome	-1
Ġhigher	-1
ĠGra	-1
Ġschool	-1
Ġatt	-1
ale	-1
Ġdangerous	-1
Ġsitting	-1
iver	-1
Ġfairy	-1
ub	-1
Ġshoes	-1
.âĢĿ	-1
Ġpaw	-1
Ġstrange	-1
ord	-1
gg	-1
Ġmail	-1
Ġcreat	-1
Ġgetting	-1
althy	-1
Ġpre	-1
Ġstre	-1
Ġliving	-1
Ġtreasure	-1
Ġ-	-1
ible	-1
ĠBl	-1
ush	-1
!âĢĿ	-1
Ġpast	-1
fish	-1
Ġowner	-1
vel	-1
Mommy	-1
Ġpass	-1
Ġtalking	-1
Ġletter	-1
ass	-1
Ġshining	-1
Ġruns	-1
Ġsmo	-1
Ġchee	-1
ĠTommy	-1
Ġph	-1
Ġpill	-1
Ġegg	-1
app	-1
Ġroad	-1
Ġwings	-1
board	-1
Ġmad	-1
Ġmother	-1
Ġbelie	-1
Ġdragon	-1
Ġbring	-1
ĠMimi	-1
Ġfarmer	-1
Ġthinks	-1
Ġdelicious	-1
Ġpuddle	-1
me	-1
Ġcoat	-1
Ġra	-1
Ġteddy	-1
Ġcaught	-1
ĠCh	-1
Ġcoll	-1
Ġstand	-1
Ġwhist	-1
emy	-1
Ġbuck	-1
arm	-1
cks	-1
ol	-1
bow	-1
itch	-1
asket	-1
una	-1
Ġyears	-1
Ġbasket	-1
igh	-1
Ġkite	-1
Ġnose	-1
Ġsear	-1
Ġhor	-1
set	-1
ches	-1
Ġscream	-1
Ġsame	-1
Ġfan	-1
Ġwore	-1
Ġbat	-1
Ġdays	-1
isk	-1
Ġfinally	-1
Ġstart	-1
Ġtom	-1
Ġpush	-1
Ġswings	-1
ella	-1
up	-1
igg	-1
sw	-1
Ġstone	-1
Ġtasty	-1
Ġsinging	-1
Ġgentle	-1
ined	-1
Ġmine	-1
Ġherself	-1
Ġansw	-1
Ġhoped	-1
Ġtrou	-1
Ġrainbow	-1
Ġcarrot	-1
Ġdropped	-1
Ġcray	-1
Ġfit	-1
ĠJen	-1
Ġvill	-1
Ġteach	-1
Ġteac	-1
Ġarri	-1
Please	-1
Ġcho	-1
Ġwoke	-1
OK	-1
Ġbow	-1
Ġsack	-1
Ġpers	-1
iskers	-1
ier	-1
Ġshap	-1
Ġspoon	-1
Jack	-1
aughty	-1
Ġbush	-1
Ġseem	-1
ama	-1
Ġcour	-1
ract	-1
erry	-1
'll	-1
Ġnaughty	-1
Ġcheered	-1
Ġbelong	-1
phant	-1
Ġbread	-1
Ġhiding	-1
Ġseed	-1
sc	-1
sy	-1
Ġtwins	-1
Ġben	-1
Ġpile	-1
Ġplane	-1
Ġpuppy	-1
ipped	-1
Ġshell	-1
fused	-1
Ġlunch	-1
Ġfence	-1
irth	-1
Ġgrew	-1
eb	-1
irthday	-1
Ġcourse	-1
Ġcute	-1
Ġshook	-1
llie	-1
Ġrope	-1
Ġtouc	-1
Ġspin	-1
Ġjuice	-1
Ġstreet	-1
Ġmin	-1
Ġwonderful	-1
ĠBlue	-1
Ġbell	-1
Ġjoy	-1
Ġforever	-1
Good	-1
Ġcheese	-1
Ġshapes	-1
Ġelephant	-1
Ġvillage	-1
Ġable	-1
Ġteacher	-1
ilk	-1
Ġspo	-1
Ġnut	-1
Ġprob	-1
Ġcorn	-1
Ġarrived	-1
idge	-1
ĠThank	-1
Ġpromise	-1
Ġshake	-1
ĠRemy	-1
Ġrob	-1
Ġbirthday	-1
Ġinc	-1
Ġfew	-1
Ġdes	-1
lem	-1
Ġtouched	-1
Ġeas	-1
Ġmilk	-1
umb	-1
Ġband	-1
Ġproblem	-1
Ġmost	-1
Ġbugs	-1
Ġpop	-1
ĠWhiskers	-1
Ġwar	-1
ĠEmma	-1
ball	-1
Ġpower	-1
Ġcarry	-1
br	-1
Ġbusy	-1
Ġheart	-1
Ġstorm	-1
Ġsounds	-1
Ġcave	-1
ost	-1
isa	-1
Finally	-1
ĠFred	-1
Ġneck	-1
Ġbelieve	-1
lla	-1
ian	-1
Ġfeels	-1
Ġpatient	-1
Ġbench	-1
col	-1
ato	-1
Ġdolls	-1
Ġshy	-1
adow	-1
gly	-1
Ġwra	-1
Ġcir	-1
irt	-1
Ġkiss	-1
Ġrobot	-1
eter	-1
Ġtowards	-1
Ġdist	-1
unt	-1
Ġlate	-1
Ġpocket	-1
Ġgray	-1
Ġshr	-1
urtle	-1
Ġlive	-1
ountain	-1
Ġnoises	-1
eared	-1
Ġspark	-1
Ġdisapp	-1
Ġhoney	-1
ĠBella	-1
Ġholding	-1
Ġugly	-1
Ġslowly	-1
Ġrec	-1
Ġob	-1
Ġhelpful	-1
Ġstories	-1
ator	-1
Ġyoung	-1
oggy	-1
Ġupset	-1
ourn	-1
irp	-1
Ġmeet	-1
arp	-1
Ġjourn	-1
alm	-1
Ġtreats	-1
umpy	-1
ling	-1
Ġdriver	-1
Ġcover	-1
Ġballs	-1
Ġdi	-1
Ġdirt	-1
read	-1
Ġamazed	-1
umber	-1
Ġseat	-1
Ġsuc	-1
Ġseek	-1
Ġpuzz	-1
Ġsharp	-1
Ġturtle	-1
Ġhugs	-1
Ġcloth	-1
oose	-1
Ġglow	-1
ĠLe	-1
Ġpillow	-1
Ġmark	-1
lder	-1
Ġsplas	-1
Ġwild	-1
epend	-1
Ġhorse	-1
pping	-1
Ġprincess	-1
Ġmagical	-1
Ġzoom	-1
Ġsandw	-1
Ġstars	-1
Ġcard	-1
Ġspid	-1
fortable	-1
ĠMark	-1
Ġnet	-1
Ġorgan	-1
Ġtrip	-1
ung	-1
iling	-1
Ġkitten	-1
Ġmist	-1
ove	-1
Ġlucky	-1
Ġrude	-1
Ġwheel	-1
Ġmach	-1
Ġspicy	-1
Ġbucket	-1
Ġwide	-1
Ġinstead	-1
Ġhuge	-1
Ġdrove	-1
Ġtaking	-1
Ġsug	-1
Ġstring	-1
Ġcoin	-1
Sure	-1
Ġinv	-1
Ġwhistle	-1
Ġpart	-1
ors	-1
Ġcraw	-1
Ġca	-1
Ġfighting	-1
Ġwrite	-1
aur	-1
ĠJim	-1
ular	-1
Later	-1
ĠFinally	-1
Of	-1
Be	-1
Ġsick	-1
not	-1
Hey	-1
Ġbubb	-1
Ġbri	-1
ĠAnn	-1
Ġsal	-1
oph	-1
Ġfixed	-1
ens	-1
pper	-1
Ġforget	-1
est	-1
Ġgiant	-1
Ġcannot	-1
Ġlem	-1
Ġcookie	-1
Ġmoon	-1
lower	-1
ĠJust	-1
den	-1
ĠCome	-1
Ġboss	-1
Ġsongs	-1
ĠOn	-1
Ġbone	-1
Ġcart	-1
Ġtaste	-1
Ġcomes	-1
Ġser	-1
Ġwave	-1
Ġchased	-1
Lila	-1
Ġhidden	-1
Ġdaddy	-1
elly	-1
Ġconfused	-1
ert	-1
ĠGrandma	-1
erest	-1
Ġspider	-1
Ġlife	-1
Ġsel	-1
Ġsnowman	-1
Ġlast	-1
Ġsuddenly	-1
Ġthin	-1
Ġshelf	-1
Ġfoot	-1
Ġcou	-1
Ġphone	-1
Ġpath	-1
Ġinterest	-1
Ġducks	-1
ize	-1
Ġadventures	-1
Ġstepped	-1
ĠBu	-1
Ġgrab	-1
Ġbark	-1
ĠLisa	-1
Ġwasn	-1
Ġjoke	-1
Ġdrive	-1
Ġfle	-1
Ġchick	-1
Ġring	-1
Ġmachine	-1
Ġpeace	-1
Ġtea	-1
ose	-1
Ġgrumpy	-1
Ġdrew	-1
Ġlanded	-1
ĠN	-1
Ġselfish	-1
Ġce	-1
Ġash	-1
Ġban	-1
St	-1
Ġlater	-1
Ġoven	-1
Ġtakes	-1
Ġpan	-1
to	-1
Ġchange	-1
Ġbeak	-1
Ġsour	-1
Ġspe	-1
Ġworm	-1
Ġtie	-1
Ġjog	-1
Ġsheep	-1
Ġval	-1
ĠLeo	-1
Ġacross	-1
Ġmyster	-1
Ġwash	-1
Ġrad	-1
Ġfruits	-1
Ġsmooth	-1
ife	-1
Ġlegs	-1
ĠMolly	-1
ever	-1
kin	-1
Ġmissed	-1
ope	-1
Ġclouds	-1
Ġbought	-1
ĠMomo	-1
Ġgrate	-1
Ġexp	-1
izz	-1
ity	-1
?âĢĿ	-1
mer	-1
Ġemp	-1
Ġempty	-1
To	-1
pect	-1
Ġsticks	-1
Ġslid	-1
ery	-1
Ġent	-1
Ġcalm	-1
ĠDaddy	-1
Ġfil	-1
Ġmessy	-1
ĠCat	-1
Ġwatching	-1
ĠJill	-1
Ġgrateful	-1
box	-1
Ġimag	-1
Ġsmelly	-1
dge	-1
Ġinteresting	-1
Ġfing	-1
izzy	-1
Ġpuzzle	-1
Ġbanan	-1
ugg	-1
Ġhealthy	-1
iger	-1
ions	-1
Ġlay	-1
eth	-1
oop	-1
Ġclever	-1
Ġpour	-1
ĠBunny	-1
Ġjelly	-1
Ġsleepy	-1
unk	-1
Ġthough	-1
Ġseemed	-1
let	-1
Ġstep	-1
Ġexplain	-1
Ġprot	-1
amed	-1
yard	-1
Ġwolf	-1
Ġspray	-1
Soon	-1
Ġhope	-1
Ġign	-1
Ġmot	-1
ĠLuna	-1
Ġba	-1
Ġbackyard	-1
Ġfinish	-1
Ġalong	-1
Ġact	-1
Ġav	-1
Ġquest	-1
ars	-1
Ġfaces	-1
Ġwhole	-1
ĠDoggy	-1
Come	-1
llo	-1
Ġmed	-1
Ġqueen	-1
ward	-1
Ġnothing	-1
Ġworking	-1
Ġsave	-1
Ġsu	-1
Ġdogs	-1
Ġsmelled	-1
Ġlonger	-1
Ġfake	-1
Ġanyone	-1
Ġrocket	-1
Ġeasy	-1
iting	-1
Ġplate	-1
ĠJerry	-1
Ġline	-1
wel	-1
ming	-1
Ġsplash	-1
Ġtid	-1
Ġpin	-1
ocked	-1
Ġweak	-1
Ġsupp	-1
irpy	-1
Ġscar	-1
ment	-1
ĠBe	-1
irr	-1
Ġsol	-1
oomy	-1
ont	-1
ork	-1
Ġneigh	-1
Ġtrouble	-1
Ġcross	-1
Ġpract	-1
Ġjewel	-1
Ġwondered	-1
Ġlad	-1
bar	-1
Ġforgive	-1
Ġzoo	-1
Ġmaybe	-1
ult	-1
oc	-1
Ġlift	-1
Ġexplor	-1
Ġbossy	-1
Ġfeather	-1
ĠWith	-1
Ġlemon	-1
Ġarms	-1
Ġjumping	-1
Ġsaved	-1
ually	-1
arge	-1
Ġchew	-1
Ġneighb	-1
Ġshirt	-1
Ġgives	-1
Ġyog	-1
Ġkick	-1
rass	-1
Ġfront	-1
barrass	-1
aughter	-1
Ġtidy	-1
Ġmind	-1
Ġdrum	-1
Ġembarrass	-1
Ġonto	-1
orrow	-1
Ġgently	-1
ĠOllie	-1
sp	-1
Ġladder	-1
Ġwing	-1
Ġperson	-1
Ġaf	-1
ones	-1
Ġship	-1
Ġcrayons	-1
aw	-1
ĠMary	-1
Ġputs	-1
Ġlovely	-1
Ġlaw	-1
Ġsuch	-1
Ġsur	-1
Ġwaiting	-1
Ġcheer	-1
Ġants	-1
Ġmistake	-1
Ġplaces	-1
gest	-1
Ġswimming	-1
Ġbal	-1
Ġpizz	-1
onest	-1
Ġlarge	-1
ĠTheir	-1
ĠWhy	-1
Ġpointed	-1
Ġcleaned	-1
Ġstood	-1
Ġbounce	-1
Ġpool	-1
Ġclown	-1
urse	-1
era	-1
raid	-1
ned	-1
Ġfancy	-1
Ġdaughter	-1
Ġwip	-1
Sally	-1
Ġpack	-1
Ġafraid	-1
Ġbuilding	-1
Kitty	-1
ĠChirpy	-1
ĠMy	-1
Ġlazy	-1
ek	-1
Ġret	-1
Ġdeer	-1
Ġtomorrow	-1
Ġhonest	-1
Ġcozy	-1
And	-1
Ġprince	-1
Ġsearch	-1
Ġpizza	-1
Ġhum	-1
Ġreturn	-1
Ġplants	-1
My	-1
Ġsplashed	-1
Ġrich	-1
Ġeag	-1
Ġloves	-1
Ġscarf	-1
Ġmap	-1
ĠSomet	-1
Ġtrue	-1
Ġpretended	-1
aced	-1
Ġboring	-1
ina	-1
Ġfear	-1
Ġteeth	-1
Ġnearby	-1
ĠIf	-1
ado	-1
Ġgoes	-1
Ġanswer	-1
Ġfurry	-1
Ġsandwich	-1
Ġnumber	-1
Ġstra	-1
Ġlock	-1
Ġappeared	-1
icked	-1
ĠTV	-1
Ġtrust	-1
Ġcand	-1
Ġdish	-1
Ġgather	-1
Ġscreamed	-1
Ġsnee	-1
oppy	-1
Ġpowerful	-1
Ġchase	-1
Ġvan	-1
Ġimpress	-1
Ġwearing	-1
Ġboot	-1
Ġtool	-1
Ġhang	-1
uce	-1
Ġmatch	-1
Ġgun	-1
ĠTogether	-1
Ġmotor	-1
ĠGo	-1
Ġpri	-1
ĠBobby	-1
Ġcouch	-1
ĠPlease	-1
elp	-1
Ġrub	-1
Ġcreative	-1
Ġcircle	-1
Ġtest	-1
Ġstret	-1
oman	-1
vous	-1
Ġhello	-1
Ġsoap	-1
Ġashamed	-1
pa	-1
Ġmatter	-1
Ġwoman	-1
Ġnote	-1
Ġnoisy	-1
Ġsuccess	-1
Ġsold	-1
Ġshadow	-1
rag	-1
Ġcarried	-1
Ġicy	-1
irror	-1
ĠSt	-1
osaur	-1
Ġhur	-1
ute	-1
Ġner	-1
Ġsaf	-1
Ġmirror	-1
Ġsmiling	-1
Ġprint	-1
Ġjourney	-1
Ġdig	-1
Stop	-1
Ġnervous	-1
Ġgen	-1
ĠDon	-1
Ġglue	-1
Ġhero	-1
Ġdinosaur	-1
mb	-1
Ġprotect	-1
Ġtries	-1
Ġreg	-1
Ġrare	-1
Ġflag	-1
Ġap	-1
iff	-1
ĠHow	-1
Ġclass	-1
Ġcloset	-1
itter	-1
Ġchocol	-1
ĠBird	-1
Ġpolite	-1
Help	-1
Ġmel	-1
Ġgold	-1
Ġdrank	-1
ĠBenny	-1
Ġpres	-1
Ġlamp	-1
Ġbald	-1
Ġlead	-1
Ġpoor	-1
Ġtick	-1
Ġeager	-1
ual	-1
isp	-1
ndpa	-1
Ġthese	-1
Ġfat	-1
Ġknee	-1
Ġhar	-1
nic	-1
Ġfold	-1
Ġdisco	-1
ĠSp	-1
Ġshark	-1
Ġcap	-1
Ġfeet	-1
imp	-1
Ġsco	-1
Ġpicnic	-1
scape	-1
Ġwand	-1
Ġelder	-1
Ġclap	-1
issors	-1
Ġbrush	-1
Ġkicked	-1
Ġbean	-1
Ġdancing	-1
Ġchocolate	-1
Ġballoons	-1
Ġrespect	-1
Ġembarrassed	-1
Ġpump	-1
Ġgate	-1
Ġmysterious	-1
Ġelderly	-1
Ġrelie	-1
Ġcrown	-1
Ġmarch	-1
Ġpeaceful	-1
Ġbridge	-1
Ġtele	-1
owed	-1
Ġsque	-1
Ġpainted	-1
Ġwhisp	-1
ensive	-1
Ġclock	-1
ventually	-1
Ġgigg	-1
ote	-1
Ġscissors	-1
Ġpay	-1
Ġexpensive	-1
Ġtape	-1
ĠSometimes	-1
Ġgener	-1
Ġlog	-1
Ġword	-1
Ġwis	-1
Ġteam	-1
Ġmixed	-1
lebr	-1
Ġcri	-1
Ġtowel	-1
Ġthick	-1
Ġstir	-1
arl	-1
Ġwhale	-1
Ġsugar	-1
rob	-1
Tommy	-1
Ġcelebr	-1
Ġtent	-1
Ġknocked	-1
Ġbecome	-1
ragile	-1
Ġdizzy	-1
Ġdecor	-1
any	-1
Ġcage	-1
Ġyelled	-1
Ġbake	-1
ĠBr	-1
Ġgroup	-1
Ġcorner	-1
Ġweird	-1
Ġrough	-1
Ġwouldn	-1
Ġspread	-1
Ġlose	-1
Dad	-1
ĠBear	-1
Ġvase	-1
Ġhorn	-1
Ġscare	-1
Ġdrawing	-1
ced	-1
Ġfragile	-1
ĠTiny	-1
Ġtasted	-1
Ġsock	-1
ser	-1
Ġmighty	-1
getable	-1
Ġter	-1
Ġboard	-1
Ġchicken	-1
Ġgenerous	-1
Ġbarn	-1
Ġvegetable	-1
lves	-1
ness	-1
Ġmoms	-1
Ġclear	-1
ustr	-1
Ġpray	-1
bborn	-1
Ġ3	-1
Ġblow	-1
Ġnorm	-1
Ġincred	-1
robe	-1
Ġspace	-1
ym	-1
Ġorganized	-1
Ġadm	-1
Ġnormal	-1
Ġstubborn	-1
Ġglass	-1
Ġbalance	-1
Ġfamous	-1
Ġbranches	-1
Ġgas	-1
Ġterri	-1
ĠMama	-1
Ġpresent	-1
Ġmic	-1
Ġyarn	-1
Ġincredible	-1
Ġwrap	-1
ĠSome	-1
ume	-1
Ġwagon	-1
Ġfrustr	-1
alous	-1
airs	-1
Ġrelieved	-1
Ġjealous	-1
Ġignor	-1
Ġcreature	-1
Ġtaught	-1
Ġber	-1
Ġfeed	-1
Ġguess	-1
Ġberries	-1
Ġwake	-1
Ġunus	-1
Ġwhich	-1
Ġjet	-1
Ġmis	-1
ighed	-1
port	-1
Ġunusual	-1
cient	-1
Ġmountain	-1
Ġeggs	-1
Ġcab	-1
fic	-1
lace	-1
Ġswan	-1
Ġfine	-1
Ġhears	-1
Ġfright	-1
Ġdiffic	-1
Ġfrustrated	-1
Ġexploring	-1
ique	-1
Ġancient	-1
Ġwashed	-1
Ġfool	-1
Ġtwist	-1
Ġnecklace	-1
Ġsunf	-1
Where	-1
dle	-1
Ġroar	-1
Ġspoiled	-1
Ġunique	-1
Ġdifficult	-1
Ġfier	-1
Ġunderstood	-1
Ġfierce	-1
ĠTr	-1
Ġwrote	-1
bby	-1
Ġdiscover	-1
Ġcone	-1
Ġcabin	-1
orry	-1
Ġhose	-1
Ġrose	-1
Ġpolice	-1
Ġspent	-1
kn	-1
ond	-1
ray	-1
Ġdug	-1
Ġsell	-1
Ġdead	-1
Ġ'	-1
Ġtells	-1
Ġstraw	-1
Ġburn	-1
alk	-1
Ġterrible	-1
Ġexam	-1
Ġtoug	-1
Ġjam	-1
Ġham	-1
ony	-1
Ġstat	-1
Ġgoat	-1
Ġcrazy	-1
Ġcomfortable	-1
Ġbloom	-1
Ġfinding	-1
known	-1
Ġunl	-1
Ġfrightened	-1
Ġadd	-1
Ġwaves	-1
Ġord	-1
Ġsquare	-1
Ġbreath	-1
shine	-1
Ġtough	-1
und	-1
Ġfoolish	-1
Ġpumpkin	-1
Ġdull	-1
Ġstuff	-1
ĠDucky	-1
cil	-1
Ġgloomy	-1
Ġbathroom	-1
Ġunknown	-1
Ġmeasure	-1
live	-1
Ġending	-1
Ġclay	-1
Ġpotato	-1
Ġbitter	-1
Ġtiger	-1
Ġpencil	-1
apped	-1
xible	-1
Ġtoast	-1
Ġsearched	-1
Ġdrop	-1
Ġdove	-1
Ġcats	-1
Together	-1
Ġind	-1
Ġnosy	-1
ĠPe	-1
Ġchest	-1
Ġpir	-1
Ġshoe	-1
Ġfinger	-1
Ġcher	-1
Ġsunshine	-1
Ġstatue	-1
iant	-1
Ġbubbles	-1
Ġpaws	-1
yal	-1
Ġuseful	-1
Ġclum	-1
Ġthankful	-1
Ġcollect	-1
Ġyourself	-1
Ġwitch	-1
reen	-1
Ġcovered	-1
Ġstrawber	-1
ĠBrown	-1
als	-1
Ġsword	-1
Ġasking	-1
Ġjoined	-1
Ġvalue	-1
ĠAl	-1
Ġsalad	-1
Here	-1
Ġdelicate	-1
Ġbody	-1
anged	-1
Ġstri	-1
Ġclumsy	-1
Ġnuts	-1
com	-1
ĠElla	-1
Ġshoot	-1
Ġexciting	-1
Ġsunflower	-1
Every	-1
gu	-1
light	-1
Me	-1
Ġsolve	-1
Ġtomato	-1
Ġlif	-1
Ġmov	-1
Ġwaff	-1
Ġyours	-1
Ġhairy	-1
corn	-1
Ġtrick	-1
Ġwealthy	-1
ĠWill	-1
Ġflexible	-1
Ġthirst	-1
Jim	-1
Ġmask	-1
unn	-1
Ġloyal	-1
umpet	-1
inky	-1
Ġmoving	-1
Ġadventur	-1
Ġbanana	-1
Ġtrumpet	-1
Ġshore	-1
Ġbored	-1
Ġexplained	-1
erp	-1
lliant	-1
Ġnods	-1
bled	-1
Ġcro	-1
Ġadventurous	-1
Ġpepper	-1
Ġbrilliant	-1
Ġseeds	-1
Ġthirsty	-1
Ġmuff	-1
selves	-1
ĠMany	-1
Ġaunt	-1
ground	-1
Who	-1
Ġneighbor	-1
ory	-1
Ġpopcorn	-1
ĠJimmy	-1
ilt	-1
ĠAndy	-1
ĠRex	-1
Ġasleep	-1
gust	-1
ĠWhile	-1
Ġmarket	-1
Ġrelax	-1
ying	-1
Ġsuit	-1
Ġstones	-1
inal	-1
Ġdepend	-1
Ġlab	-1
Ġdisgust	-1
Mum	-1
Ġorig	-1
Ġboats	-1
Ġzip	-1
Ġmedic	-1
Ġrat	-1
ungle	-1
Ġstage	-1
Ġknife	-1
Ġacorn	-1
Ġhay	-1
Ġchanged	-1
Ġharm	-1
ident	-1
Ġmole	-1
Ġcheap	-1
Ġcries	-1
Ġarrow	-1
Ġshiver	-1
Ġknowing	-1
iddle	-1
Ġfrown	-1
Ġflash	-1
Ġjolly	-1
Ġmedicine	-1
Ġsnacks	-1
Ġjungle	-1
Ġhats	-1
ĠInstead	-1
anut	-1
Ġfearful	-1
Ġshine	-1
Ġoriginal	-1
Ġgem	-1
Ġstamp	-1
Ġenorm	-1
Ġenormous	-1
Ġgoose	-1
Inside	-1
Ġdisgusting	-1
If	-1
Ġfour	-1
ict	-1
Ġfig	-1
Ġsmaller	-1
ĠTw	-1
ĠU	-1
Ġtimes	-1
ĠYour	-1
Ġjeep	-1
Ġvegetables	-1
met	-1
Ġsquee	-1
How	-1
Ġremind	-1
Ġpige	-1
Ġcube	-1
Ġcounted	-1
Ġcaterp	-1
Ġcaterpill	-1
iness	-1
Ġhelmet	-1
lph	-1
ates	-1
mbre	-1
land	-1
Ġumbre	-1
Ġcam	-1
Ġdependable	-1
pes	-1
Ġmiddle	-1
most	-1
Ġindepend	-1
edient	-1
ĠNo	-1
Ġeng	-1
Ġbottom	-1
Ġcareless	-1
Ġserious	-1
Ġref	-1
Ġcarrots	-1
Ġparrot	-1
Ġdolph	-1
Ġgar	-1
Ġperform	-1
Ġalmost	-1
Sorry	-1
Ġmelon	-1
pid	-1
Ġpainting	-1
aken	-1
Ġobedient	-1
Ġescape	-1
Ġmeal	-1
ti	-1
Ġsighed	-1
Ġchoose	-1
Ġbedroom	-1
Ġindependent	-1
Ġheal	-1
Ġhammer	-1
Ġslipped	-1
Ġcollar	-1
Ġgum	-1
Ġimpressive	-1
Ġfridge	-1
host	-1
Ġstove	-1
Ġlow	-1
Ġmagn	-1
Ġstupid	-1
Ġborrow	-1
axi	-1
enny	-1
Ġdesign	-1
Ġfork	-1
Ġstudy	-1
ours	-1
Ġcost	-1
Ġguit	-1
Ġhouses	-1
Ġcaterpillar	-1
Ġmailbox	-1
het	-1
Are	-1
Ġscr	-1
dile	-1
codile	-1
Ġfountain	-1
Ġlifted	-1
Ġtaken	-1
iable	-1
Ġdough	-1
oto	-1
Ġsuccessful	-1
Ġflute	-1
Ġspotted	-1
Ġghost	-1
Ġbuilt	-1
Ġer	-1
Ġdest	-1
Ġfilthy	-1
Ġrecord	-1
Ġtaxi	-1
Ġfis	-1
Ġpant	-1
erable	-1
Ġshows	-1
oin	-1
aghet	-1
aghetti	-1
Ġhopping	-1
Ġprize	-1
Ġsauce	-1
Ġrh	-1
Ġisland	-1
urkey	-1
Ġgets	-1
ipe	-1
Ġbelonged	-1
amond	-1
Ġspaghetti	-1
Ġcompet	-1
Ġcrayon	-1
Ġmiserable	-1
asses	-1
Ġspring	-1
Molly	-1
Ġhoop	-1
There	-1
Ġguitar	-1
Ġdiamond	-1
Ġcrocodile	-1
Ġcryst	-1
Ġraced	-1
Ġtied	-1
Ġturkey	-1
Ġmoder	-1
Ġjug	-1
Ġgarage	-1
Ġlean	-1
Ġcere	-1
Ġcheerful	-1
ĠSn	-1
Ġumbrella	-1
Ġplayful	-1
Ġpebb	-1
Ġpopular	-1
Ġtriang	-1
Ġcrawled	-1
Ġtor	-1
Ġwander	-1
Ġmodern	-1
Ġthoughtful	-1
Ġbatter	-1
Ġdisappoin	-1
Ġsil	-1
Ġcrane	-1
Ġengine	-1
ages	-1
Ġpeanut	-1
Ġavoc	-1
Ġang	-1
Ġcandle	-1
Ġquar	-1
io	-1
Ġneeds	-1
ĠTrue	-1
Ġscoot	-1
Ġmovie	-1
Ġwheat	-1
Ġraven	-1
Ġmagnet	-1
Ġanx	-1
Ġmeant	-1
Ġcereal	-1
Ġanxious	-1
Ġtire	-1
Ġsink	-1
Ġtooth	-1
Ġruined	-1
Ġsteal	-1
Ġkissed	-1
aser	-1
Ġpants	-1
Ġcop	-1
cles	-1
Ġyaw	-1
Ġtwig	-1
Ġpicks	-1
appy	-1
Ġscale	-1
inary	-1
llip	-1
llipop	-1
Ġcrack	-1
Ġhurts	-1
Ġpress	-1
Ġpian	-1
Ġbelt	-1
Ġcrystal	-1
Ġreliable	-1
Ġpassed	-1
Ġrug	-1
Ġlollipop	-1
cut	-1
Ġquarrel	-1
Ġcamera	-1
aff	-1
Ġpiano	-1
Ġtank	-1
Ġfigure	-1
Ġrag	-1
Ġharder	-1
Ġbrace	-1
Ġinvited	-1
ilty	-1
cean	-1
Ġguilty	-1
atch	-1
Ġocean	-1
Jane	-1
zed	-1
Ġswe	-1
Ġtorn	-1
Ġcompetit	-1
Ġnail	-1
Ġtricks	-1
Ġstanding	-1
Ġhumble	-1
Ġones	-1
Ġcharm	-1
Ġhelps	-1
edy	-1
icop	-1
icopter	-1
Ġlocked	-1
Ġcact	-1
Ġpigeon	-1
Ġcomb	-1
Ġfluffy	-1
Ġusing	-1
Ġhelicopter	-1
Ġsmoke	-1
Ġharmless	-1
Ġdisappointed	-1
ĠJenny	-1
Ġrid	-1
Mama	-1
Ġdust	-1
Ġmush	-1
comfortable	-1
Ġuncomfortable	-1
Ġgrace	-1
Ġdeaf	-1
acket	-1
Ġears	-1
Ġlicked	-1
Ġhelpless	-1
Ġtroubled	-1
cident	-1
Ġroof	-1
Ġregular	-1
hip	-1
ĠEven	-1
Ġneedle	-1
Ġanswered	-1
Ġshrimp	-1
Ġcactus	-1
ube	-1
Ġload	-1
Ġwrapped	-1
Ġvine	-1
Ġlit	-1
Ġliz	-1
Timmy	-1
Their	-1
Ġflashlight	-1
Ġjacket	-1
Ġknot	-1
Ġtunn	-1
Ġwire	-1
Ġtunnel	-1
Ġpale	-1
Ġpersist	-1
Ġtears	-1
Ġloop	-1
ĠSammy	-1
Ġyogurt	-1
Ġcoins	-1
Ġcharming	-1
ither	-1
iv	-1
pack	-1
Ġenv	-1
Ġspill	-1
ellig	-1
Ġmushroom	-1
Ġpipe	-1
Ġspend	-1
Ġtap	-1
Ġrep	-1
Ġcarp	-1
Ġintellig	-1
Ġangel	-1
Ġrode	-1
Ġwalks	-1
Ġcomput	-1
Ġgiving	-1
rill	-1
ulu	-1
Ġspeed	-1
Ġblueber	-1
Ġcomet	-1
Ġshape	-1
Ġticket	-1
Ġhappiness	-1
Ġboys	-1
Ġmill	-1
Ġfriendship	-1
Ġpoured	-1
ging	-1
Ġradio	-1
Ġtag	-1
Ġharsh	-1
Ġwhispered	-1
Ġaccident	-1
assion	-1
Ġordinary	-1
Ġcarpet	-1
Ġcreate	-1
ubby	-1
Ġpow	-1
Ġdiary	-1
Ġshade	-1
Bobo	-1
Ġdolphin	-1
Ġsle	-1
Ġbeet	-1
Ġhalf	-1
atter	-1
Ġlizard	-1
Ġpersistent	-1
Ġtube	-1
Ġcoo	-1
Ġnoteb	-1
ĠOK	-1
Ġnotebook	-1
Ġchubby	-1
Ġcompassion	-1
Ġmug	-1
Ġdelight	-1
Ġvide	-1
Ġcomputer	-1
Ġhook	-1
Ġpasta	-1
Ġpengu	-1
uth	-1
Ġrestless	-1
Ġlibr	-1
Ġscreen	-1
coa	-1
ĠJake	-1
Ġoffice	-1
Ġtrunk	-1
Ġintelligent	-1
cycle	-1
lcan	-1
Ġsquash	-1
Ġforward	-1
anger	-1
Ġsheet	-1
ĠToday	-1
Ġtriangle	-1
Ġhaircut	-1
Ġquestion	-1
Ġreturned	-1
Ġavocado	-1
Ġpracticed	-1
Ġnod	-1
Ġscooter	-1
lcano	-1
Ġoat	-1
ulif	-1
Ġvi	-1
ĠSh	-1
ccol	-1
Ġorder	-1
Ġdestro	-1
ccoli	-1
Ġlying	-1
Ġdeliver	-1
Ġbracelet	-1
Ġplanet	-1
Ġmitten	-1
cream	-1
Ġsailed	-1
Ġjellyfish	-1
Ġsoldier	-1
Ġeraser	-1
Ġhunt	-1
Ġmelt	-1
Ġpoem	-1
Ġparade	-1
Ġdesk	-1
Ġstronger	-1
Ġpro	-1
Ġcaulif	-1
Ġgifted	-1
Ġquestions	-1
Ġstream	-1
Ġweek	-1
Ġcrawl	-1
atient	-1
essie	-1
Ġsleeping	-1
Ġthread	-1
omes	-1
Ġstretch	-1
asing	-1
Ġinse	-1
Ġvolcano	-1
Ġfeathers	-1
Ġmop	-1
azz	-1
aze	-1
Ġcauliflower	-1
opard	-1
Ġtrack	-1
Ġenvious	-1
Ġspun	-1
ief	-1
Ġbull	-1
vator	-1
Ġacce	-1
ped	-1
Ġcocoa	-1
Ġelevator	-1
Ġbeetle	-1
ye	-1
Ġenc	-1
ĠBuzz	-1
Ġways	-1
Ġbees	-1
Ġclub	-1
Ġhappening	-1
Ġguard	-1
dom	-1
Ġboxes	-1
Ġdreams	-1
Ġtravel	-1
Ġbarber	-1
Ġeventually	-1
Ġbroccoli	-1
Ġcompetitive	-1
Ġjudge	-1
Ġsung	-1
Ġbandage	-1
Go	-1
Ġbin	-1
ital	-1
Ġalert	-1
Ġskin	-1
umbers	-1
ĠFr	-1
Ġwalls	-1
Ġslept	-1
Ġviol	-1
Ġleopard	-1
Ġchalk	-1
Ġonion	-1
Ġhosp	-1
Ġspeak	-1
Ġcompassionate	-1
Ġinsect	-1
Ġbicy	-1
Ġpit	-1
oby	-1
Ġsniff	-1
Ġgraceful	-1
zzy	-1
Ġhospital	-1
Ġnicely	-1
Ġimpatient	-1
rework	-1
Ġenvel	-1
Ġador	-1
Ġdistant	-1
Ġmuffin	-1
isted	-1
Ġcelebrate	-1
Ġed	-1
Ġbiggest	-1
ĠPipp	-1
Sarah	-1
Ġwheels	-1
Ġunlock	-1
Ġcush	-1
Ġearth	-1
ulb	-1
Ġmeat	-1
Ġexcite	-1
lasses	-1
Ġdecide	-1
Ġattract	-1
Ġmotorcycle	-1
Ġsunglasses	-1
Ġnumbers	-1
Ġpeach	-1
ĠPoppy	-1
Ġtrucks	-1
Ġrubbed	-1
Ġvest	-1
Ġbounced	-1
Ġraft	-1
Ġpolish	-1
Ġlouder	-1
Ġviolin	-1
ĠLulu	-1
Ġbubble	-1
Ġcurt	-1
Ġshield	-1
rage	-1
Ġchain	-1
Ġadorable	-1
Ġcompl	-1
Ġbulb	-1
Ġhomes	-1
Ġcurtain	-1
Ġuncle	-1
Ġdestroy	-1
Ġtruth	-1
Ġtrap	-1
Ġcounting	-1
Ġskip	-1
Ġfirework	-1
Ġcupboard	-1
erop	-1
Ġtem	-1
eropl	-1
Ġsend	-1
Ġbump	-1
Ġtray	-1
Ġdeter	-1
Ġcase	-1
Ġpony	-1
Ġattractive	-1
Ġaeropl	-1
Ġbase	-1
Ġshut	-1
Ġlearning	-1
Ġskipped	-1
Ġsurf	-1
usie	-1
tern	-1
Ġmetal	-1
Ġthief	-1
Ġstack	-1
Ġmatt	-1
Ġsneeze	-1
Ġdeterm	-1
urb	-1
Ġglove	-1
Billy	-1
Ġthu	-1
Ġsort	-1
Ġfilm	-1
Ġpebble	-1
Ġcooked	-1
Ġforth	-1
Ġlively	-1
Ġcricket	-1
Ġsaying	-1
Ġwiped	-1
Ġbehave	-1
ating	-1
Ġrod	-1
Ġtroph	-1
Ġcleaning	-1
Ġignorant	-1
Ġthemselves	-1
ebra	-1
Ġbushes	-1
Ġdisturb	-1
Ġzipp	-1
aged	-1
Gra	-1
Ġspinning	-1
chair	-1
igator	-1
Ġhedge	-1
Ġresc	-1
Ġwishes	-1
Ġtummy	-1
Ġspear	-1
Ġshowing	-1
Ġbuttons	-1
umbled	-1
Ġfather	-1
ete	-1
Ġlights	-1
Ġscatter	-1
work	-1
Ġarmchair	-1
Ġmattress	-1
Ġcartoon	-1
Ġwaffle	-1
Ġsaus	-1
Ġlaughs	-1
Ġuniver	-1
Ġink	-1
Ġstranger	-1
Ġenvelope	-1
ĠEmily	-1
Ġtrophy	-1
Ġspell	-1
Ġpointing	-1
Ġalligator	-1
Ġfolder	-1
ject	-1
Ġprun	-1
ention	-1
Ġzebra	-1
Ġherb	-1
Ġenth	-1
Ġveil	-1
Ġskull	-1
aky	-1
Ġpattern	-1
Ġcomplet	-1
offe	-1
Ġgrown	-1
Ġmarry	-1
Ġbicycle	-1
offee	-1
Ġgrowl	-1
ision	-1
Ġyach	-1
Ġimpro	-1
Ġfu	-1
ĠPolly	-1
Ġpirate	-1
Ġlibrary	-1
Ġtemp	-1
Ġcity	-1
Ġloudly	-1
Ġpurse	-1
Ġpenny	-1
Ġprep	-1
usia	-1
Ġjournal	-1
Ġcomplain	-1
Ġenthusia	-1
Ġkay	-1
Ġpoke	-1
Ġcable	-1
Ġple	-1
bul	-1
Ġknows	-1
Ġrice	-1
Ġpost	-1
Ġstrawberry	-1
Ġedge	-1
Ġdrawings	-1
elery	-1
dest	-1
bulance	-1
Ġambulance	-1
Ġframe	-1
ĠFo	-1
Ġonce	-1
Ġmagaz	-1
Ġdecorate	-1
ĠTweet	-1
Ġsplit	-1
Ġencou	-1
Ġwool	-1
uring	-1
Ġstation	-1
Ġnurse	-1
Ġbags	-1
Ġbrothers	-1
Ġsuggest	-1
Ġyacht	-1
Ġyoga	-1
Ġroot	-1
ĠLittle	-1
Ġsoar	-1
ito	-1
Ġcoffee	-1
Ġcelery	-1
Ġradish	-1
Ġaeroplane	-1
Ġrot	-1
ric	-1
Ġyet	-1
Ġvideo	-1
Ġglowing	-1
Ġsteak	-1
lies	-1
ushed	-1
Ġcamp	-1
quito	-1
Ġkayak	-1
otter	-1
Ġoy	-1
Ġfalls	-1
Ġflea	-1
Ġgathered	-1
Ġotter	-1
Ġplayground	-1
htub	-1
Ġknight	-1
Ġbathtub	-1
Ġteleph	-1
Ġdive	-1
Ġcoal	-1
Ġmos	-1
Ġshells	-1
Ġsweater	-1
Ġrepe	-1
Ġled	-1
Ġpun	-1
ĠMum	-1
Ġcushion	-1
Ġcob	-1
Ġpine	-1
ilot	-1
Ġitself	-1
iew	-1
Ġbarrel	-1
Ġmosquito	-1
Ġseal	-1
Ġdriving	-1
Ġstrugg	-1
Ġtelephone	-1
aving	-1
ĠRose	-1
Jimmy	-1
Ġmodest	-1
Ġsalt	-1
Ġsupport	-1
?".	-1
Ġtripped	-1
Ġmeadow	-1
Ġview	-1
Ġmeans	-1
utes	-1
Ġswitch	-1
web	-1
Ġmild	-1
Ġpole	-1
Ġcalling	-1
ĠBirdy	-1
Give	-1
Ġmixer	-1
Ġcobweb	-1
par	-1
Ġwife	-1
Ġgolf	-1
Ġwhenever	-1
ceed	-1
nam	-1
Ġpowder	-1
,âĢĿ	-1
case	-1
ait	-1
head	-1
Ġmissile	-1
Ġreading	-1
Ġarg	-1
ĠTina	-1
Ġhotel	-1
Ġwallet	-1
Ġmakeup	-1
Ġmessage	-1
Ġstaff	-1
Ġfootball	-1
Ġpenguin	-1
we	-1
esday	-1
Ġmanaged	-1
Ġfisher	-1
la	-1
Ġslides	-1
Ġribb	-1
Ġhipp	-1
Ġpilot	-1
ĠPeter	-1
ache	-1
Ġhall	-1
Ġoak	-1
Ġminutes	-1
Ġadded	-1
Ġbarking	-1
Ġrepair	-1
Well	-1
nament	-1
etty	-1
Ġornament	-1
Ġdetermined	-1
Ġsucceed	-1
time	-1
Ġtear	-1
Ġfireman	-1
Ġattic	-1
ĠDan	-1
ophone	-1
seum	-1
Ġshort	-1
anda	-1
nger	-1
illa	-1
Ġmarble	-1
Ġkindness	-1
Ġquit	-1
Ġdisappeared	-1
ĠPeople	-1
aroo	-1
Ġthose	-1
Ġmuseum	-1
Ġeye	-1
angaroo	-1
Ġlime	-1
istol	-1
ines	-1
Ġcell	-1
Jill	-1
old	-1
stic	-1
Ġlaund	-1
Ġsandbox	-1
Ġsailor	-1
Ġlaundry	-1
Ġeither	-1
Ġrolling	-1
irit	-1
Ġhurry	-1
Ġthunder	-1
Ġearly	-1
asher	-1
Ġmagazine	-1
Ġoil	-1
Ġshocked	-1
Ġenthusiastic	-1
Ġkangaroo	-1
Bye	-1
Ġgiggled	-1
Ġsepar	-1
Ġcups	-1
Ġgrapes	-1
Ġfisherman	-1
washer	-1
ucet	-1
Ġsight	-1
hic	-1
Ġstairs	-1
Ġcolour	-1
Ġvehic	-1
Ġbananas	-1
Ġzipper	-1
Ġhippo	-1
Ġpistol	-1
Ġknock	-1
Ġlaser	-1
Ġfaucet	-1
Ġchess	-1
ĠRob	-1
iron	-1
Ġpatch	-1
Ġtask	-1
Ġdishwasher	-1
Ġtemple	-1
Ġmath	-1
ĠLook	-1
Ġten	-1
leton	-1
keleton	-1
Ġtools	-1
Ġflame	-1
Ġgrandpa	-1
Ġperm	-1
Ġsafely	-1
Ġstumbled	-1
Ġscrew	-1
ready	-1
Ġbathrobe	-1
Ġdess	-1
Ġcooking	-1
Ġbikes	-1
apers	-1
Ġpee	-1
Ġow	-1
Ġreward	-1
ctory	-1
cing	-1
rophone	-1
Ġaut	-1
Ġphoto	-1
Re	-1
arian	-1
Ġenjoying	-1
Joe	-1
Ġvend	-1
Fluffy	-1
Ġnewsp	-1
Ġalready	-1
Ġremain	-1
ckey	-1
Ġhockey	-1
Ġresist	-1
Ġoyster	-1
ney	-1
Ġok	-1
Ġflour	-1
Ġholds	-1
Ġfactory	-1
Ġmicrophone	-1
Ġrever	-1
Ġnovel	-1
Ġdrawer	-1
Ġpacked	-1
'd	-1
Al	-1
Ġoft	-1
Ġmaze	-1
Ġitch	-1
ugged	-1
Ġcardboard	-1
Ġoften	-1
Ġfive	-1
ron	-1
Ġpastry	-1
Ġhours	-1
Ġpal	-1
ĠMiss	-1
Ġbathe	-1
Ġgrill	-1
Ġsett	-1
ense	-1
Ġhandle	-1
Ġopens	-1
bol	-1
ailable	-1
Ġcane	-1
Ġmule	-1
ymbol	-1
keep	-1
Ġmarched	-1
Ġhanging	-1
ĠSnow	-1
See	-1
imney	-1
Ġrake	-1
Ġvendor	-1
Ġtut	-1
Ġmem	-1
Ġhunter	-1
play	-1
ĠHere	-1
obile	-1
Ġrise	-1
omobile	-1
Ġfrogs	-1
Ġavailable	-1
Ġautomobile	-1
Ġthinking	-1
Ġcomplete	-1
Ġskeleton	-1
Ġgear	-1
Ġfastest	-1
Em	-1
Ġjunk	-1
Ġpicking	-1
Ġfreez	-1
uper	-1
Ġchimney	-1
Ġpalace	-1
ination	-1
Ġanch	-1
Ġcooler	-1
ĠToby	-1
Ġpor	-1
Ġcherries	-1
Ġcostume	-1
Ġsilver	-1
Ġtutor	-1
urch	-1
ctop	-1
ĠPete	-1
Ġsteps	-1
Ġjuicy	-1
Ġur	-1
Ġpackage	-1
Ġoats	-1
Ġsymbol	-1
Ġweep	-1
Ġrealised	-1
Ġdisplay	-1
Ġnapkin	-1
Ġboots	-1
Ġtrail	-1
azor	-1
Ġanchor	-1
Ġimagine	-1
vet	-1
Ġstared	-1
Ġorganize	-1
Ġcord	-1
come	-1
Ġiron	-1
ĠEverywhere	-1
Ġfingers	-1
ctopus	-1
Ġallowed	-1
Ġspirit	-1
Ġvalu	-1
Ġmay	-1
Ġbaseball	-1
Ġdessert	-1
loo	-1
ĠSunny	-1
Ġbattery	-1
Ġpretending	-1
Ġdreamed	-1
Ġfog	-1
Ġjumps	-1
Ġpear	-1
Ġdiscovered	-1
Ġig	-1
Ġhut	-1
Ġlend	-1
Ġnotice	-1
Ġswinging	-1
Ġigloo	-1
Ġsne	-1
Ġattach	-1
Ġwhip	-1
Wait	-1
Ġax	-1
Ġtrash	-1
Ġblackboard	-1
Ġtornado	-1
Ġbill	-1
Ġstickers	-1
Ġagainst	-1
Ġminer	-1
Ġgor	-1
Ġoctopus	-1
Ġchurch	-1
arry	-1
Ġolive	-1
Ġfalling	-1
Ġnames	-1
ĠGive	-1
Ġsparkly	-1
zag	-1
Ġleash	-1
Ġlotion	-1
Ġexcitement	-1
ĠBessie	-1
Ġpractice	-1
Ġrhin	-1
Ġtightly	-1
Ġaxe	-1
Ġcows	-1
Ġpinch	-1
Ġspilled	-1
Ġporch	-1
vision	-1
Ġletters	-1
keeper	-1
ĠSpike	-1
igzag	-1
ĠSusie	-1
Ġgasped	-1
Ow	-1
Ġshaking	-1
Ġson	-1
Ġfile	-1
ature	-1
Ġtaller	-1
Ġstops	-1
Ġcards	-1
Ġfuel	-1
Ġcheck	-1
Ġtelevision	-1
ately	-1
Ġsnap	-1
ĠKim	-1
Ġmen	-1
Ġclimbing	-1
Ġspoke	-1
ĠPippin	-1
Ġimprove	-1
Ġholes	-1
ĠZip	-1
iches	-1
Ġtowers	-1
lu	-1
Ġtub	-1
Ġjokes	-1
Ġsuper	-1
Ġtheater	-1
Ġped	-1
Ġairport	-1
Ġsandwiches	-1
rosc	-1
Ġpapers	-1
eros	-1
ionary	-1
roscope	-1
Ġdistance	-1
Ġnewspaper	-1
ictionary	-1
Ġpressed	-1
Ġoffered	-1
vice	-1
drobe	-1
Ġwardrobe	-1
place	-1
oceros	-1
ured	-1
iest	-1
ik	-1
Ġrazor	-1
Ġbookcase	-1
Ġbookshe	-1
Ġsize	-1
Ġmedal	-1
Ġvaluable	-1
Is	-1
Ġroared	-1
aid	-1
Ġtelling	-1
ĠZoom	-1
Ġfreezer	-1
ĠBetty	-1
Ġbillboard	-1
Ġshrink	-1
eer	-1
Ġmint	-1
Ġsausage	-1
htray	-1
Ġpoked	-1
Ġrules	-1
Ġprov	-1
Ġbookshelf	-1
Ġneat	-1
Ġcircles	-1
Ġgorilla	-1
Ġgym	-1
Ġrhinoceros	-1
ĠCo	-1
Ġdoesn	-1
asis	-1
aches	-1
body	-1
Ġfest	-1
Ġcabinet	-1
ĠAre	-1
Ġfireplace	-1
Ġchose	-1
aurant	-1
Ġrece	-1
Ġrestaurant	-1
Ġbasketball	-1
Ġbeep	-1
Ġlie	-1
ival	-1
Ġblin	-1
Ġperfume	-1
Ġinclu	-1
Ġdisag	-1
Ġdictionary	-1
Ġsquirrels	-1
Ġobject	-1
Ġdreaming	-1
Ġrescue	-1
Ġgrowing	-1
Ġpassport	-1
lter	-1
Ġsub	-1
Ġoasis	-1
Ġashtray	-1
Ġgrand	-1
Ġdrain	-1
Ġhanger	-1
Ġshelter	-1
Ġmummy	-1
ilet	-1
Ġlightning	-1
ampoo	-1
Ġwipe	-1
Ġlabel	-1
Ġahead	-1
Ġhappier	-1
Ġpainter	-1
Ġstretched	-1
Ġtoilet	-1
Ġhung	-1
Ġbuckle	-1
Ġcomfort	-1
riger	-1
Ġbrick	-1
rigerator	-1
Ġanyway	-1
Ġfestival	-1
Ġagree	-1
omed	-1
Ġrefrigerator	-1
Ġhelper	-1
Ġreind	-1
fast	-1
Ġpopped	-1
cu	-1
Ġlistening	-1
Ġgain	-1
Ġext	-1
Ġshampoo	-1
del	-1
Ġbreakfast	-1
Ġskirt	-1
Ġadvice	-1
Ġleaving	-1
Ġlumber	-1
ected	-1
Ġopera	-1
Ġtease	-1
Ġhate	-1
Ġinvite	-1
Ġpleased	-1
te	-1
Ġlip	-1
reek	-1
Ġpoint	-1
Ġsof	-1
ogn	-1
Ġblueberries	-1
Ġdisappear	-1
Ġreindeer	-1
Little	-1
Ġcreek	-1
Ġserve	-1
Ġrail	-1
ience	-1
Ġalarm	-1
Ġchance	-1
Ġgrape	-1
Ġanywhere	-1
Ġquiz	-1
Ġsweetie	-1
Ġbeef	-1
ium	-1
Ġweather	-1
Ġrecogn	-1
bbles	-1
Ġreverse	-1
Ġlawy	-1
Ġsofa	-1
Ġswamp	-1
Ġmodel	-1
Ġtrains	-1
Ġbelongs	-1
Ġleaned	-1
Ġobser	-1
Ġhive	-1
Ġstirred	-1
Ġriding	-1
ĠTeddy	-1
Ġunpack	-1
Ġmicroscope	-1
Ġpeeked	-1
Ġceiling	-1
gen	-1
stri	-1
Ġbutterflies	-1
Ġblouse	-1
ĠGrandpa	-1
Ġpanda	-1
Ġknob	-1
Ġpeek	-1
Ġseparate	-1
Ġvehicle	-1
ef	-1
ĠBoun	-1
Daisy	-1
Ġstom	-1
Ġslipp	-1
Ġtwir	-1
rmomet	-1
Ġbury	-1
xy	-1
Ġjewelry	-1
Ġaccidentally	-1
rmometer	-1
ison	-1
Ġweigh	-1
Mr	-1
stairs	-1
Ġsoil	-1
ĠV	-1
Mummy	-1
night	-1
Ġhappens	-1
Ġrubber	-1
Ġsubway	-1
Ġextra	-1
affe	-1
res	-1
render	-1
Ouch	-1
Ġfort	-1
Ġjail	-1
ĠDolly	-1
Ġcale	-1
Ġcalend	-1
Ġmusician	-1
inarian	-1
astic	-1
Ġwindows	-1
eterinarian	-1
Ġaccept	-1
iki	-1
Ġswung	-1
Ġveterinarian	-1
Ġtrade	-1
na	-1
Ġmeeting	-1
Ġlawyer	-1
Ġcudd	-1
Ġunite	-1
Ġsounded	-1
Ġcrib	-1
Ġrefused	-1
Ġostri	-1
Ġapron	-1
Ġcliff	-1
asp	-1
low	-1
Ġpastel	-1
Ġins	-1
Ġlic	-1
Ġlid	-1
Ġtuna	-1
Ġbet	-1
Ġnature	-1
adium	-1
ĠCl	-1
Ġcalendar	-1
Ġstadium	-1
Ġsent	-1
!".	-1
Ġlawn	-1
ummer	-1
Ġcaring	-1
ĠRed	-1
ĠWhere	-1
angu	-1
ĠPandy	-1
Ġlangu	-1
Ġpuddles	-1
Ġproblems	-1
Ġpage	-1
Ġgiraffe	-1
Ġimagined	-1
Ġmonkeys	-1
Ġwinter	-1
Ġspoil	-1
Ġthermometer	-1
Ġbent	-1
Ġstable	-1
Ġgoal	-1
Ġfavour	-1
Ġsadly	-1
ĠMrs	-1
Ġsteam	-1
Ġadmire	-1
Ġsuggested	-1
Ġsuff	-1
Ġsqueeze	-1
Ġinf	-1
Ġreef	-1
ricane	-1
Ġlicense	-1
Ġprevent	-1
Did	-1
Ġfixing	-1
Ġmissing	-1
Ġfinds	-1
Ġwarned	-1
Ġwaste	-1
amber	-1
Ġabove	-1
ĠMar	-1
Ġstarts	-1
Ġchasing	-1
Ġsurprises	-1
Ġostrich	-1
ations	-1
ĠBuzzy	-1
Ġfavourite	-1
Ġsearching	-1
alley	-1
Ġdoors	-1
Ġshower	-1
Ġclassroom	-1
Ġvalley	-1
Ġcarrying	-1
cage	-1
Ġwigg	-1
Ġbirdcage	-1
Ġchamber	-1
Ġexcitedly	-1
Ġfloat	-1
ĠBinky	-1
iture	-1
elcome	-1
urniture	-1
Ġbrightly	-1
veal	-1
Ġblinked	-1
ĠY	-1
ĠOw	-1
Ġchairs	-1
Ġhuman	-1
thank	-1
Ġsummer	-1
Ġfurniture	-1
Ġart	-1
Ġhanded	-1
Ġsticker	-1
aspoon	-1
Ġpushing	-1
Ġignore	-1
Ġshouts	-1
Ġmistakes	-1
Ġchoice	-1
iform	-1
Ġuniform	-1
Ġpair	-1
Ġrushed	-1
Ġreveal	-1
Ġmass	-1
Ġargue	-1
Ġlions	-1
Ġfrowned	-1
Mary	-1
med	-1
ĠHel	-1
Ġforgave	-1
Ġaw	-1
Ġsneezed	-1
Ch	-1
Ġyield	-1
Ġsaving	-1
Ġraise	-1
peedy	-1
Ġincre	-1
aked	-1
Ġribbon	-1
Ġmall	-1
Ġplayer	-1
Ġremove	-1
Ġreplace	-1
Ġsurrender	-1
Ġdancer	-1
Ġcur	-1
Ġmeas	-1
rod	-1
Ġmustache	-1
Ġrespectful	-1
Ġyawn	-1
ĠAlice	-1
Ġintrod	-1
Ġzoomed	-1
Ġstrip	-1
mend	-1
Ġplastic	-1
Ġweap	-1
Ġteaspoon	-1
Ġclaw	-1
chan	-1
Your	-1
ola	-1
Ġsupply	-1
Ġpages	-1
Ġended	-1
Ġsniffed	-1
Ġsunset	-1
Ġpulls	-1
ĠOlive	-1
ommend	-1
Ġslip	-1
Ġadmired	-1
ecause	-1
Ġhurricane	-1
ĠBill	-1
Ġinfant	-1
Ġgro	-1
ĠCarl	-1
Ġrepeat	-1
eor	-1
ĠBig	-1
Ġshakes	-1
Ġplates	-1
Ġrecommend	-1
Ġslippery	-1
oof	-1
Ġspade	-1
Ġpoints	-1
Ġfought	-1
Ġolder	-1
Ġevening	-1
Ġdelay	-1
aul	-1
Ġdear	-1
Ġlanguage	-1
ĠâĢ	-1
Ġshovel	-1
Ġregret	-1
Ġprepare	-1
hero	-1
eorge	-1
Ġlives	-1
Ġpup	-1
Ġrac	-1
iday	-1
Ġsuperhero	-1
Ġwine	-1
ince	-1
Ġsocks	-1
chanic	-1
Ġpanic	-1
Ġmineral	-1
Ġputting	-1
ucture	-1
Ġsticky	-1
olog	-1
Ġstructure	-1
Ġhoping	-1
ĠBubbles	-1
Ġappl	-1
Yuck	-1
Ġbeg	-1
Ġshone	-1
ĠDave	-1
..	-1
icer	-1
Ġmechanic	-1
Ġmystery	-1
Ġapolog	-1
Ġdelighted	-1
Ġfre	-1
Ġleak	-1
Ġhol	-1
Ġrained	-1
Ġsteel	-1
uggage	-1
Ġharb	-1
Ġcared	-1
Ġproudly	-1
Ġluggage	-1
Ġshivering	-1
Ġport	-1
Ġholiday	-1
Next	-1
Ġevent	-1
Ġcolourful	-1
Ġkinds	-1
Yay	-1
Ġberry	-1
Ġsoftly	-1
Ġcountry	-1
Ġbarks	-1
ĠLee	-1
Grandma	-1
ĠWould	-1
ĠNext	-1
Ġgrabs	-1
Ġreminded	-1
Ġthanks	-1
Ġshoulder	-1
Will	-1
Ġcherry	-1
Qu	-1
Ġmeowed	-1
ement	-1
Ġdare	-1
ĠPat	-1
ĠBow	-1
Ġharbor	-1
Ġtip	-1
Ġbend	-1
apping	-1
ĠFreddy	-1
Ġimpressed	-1
imed	-1
Ġsudden	-1
Ġchickens	-1
cuss	-1
Ġbrighter	-1
Ġgiggle	-1
Ġclapping	-1
Ġunh	-1
ĠEnd	-1
Ġplanes	-1
Buddy	-1
Ġthumb	-1
Ġranch	-1
Ġrestore	-1
Ġhorses	-1
Ġweapon	-1
Ġdiscuss	-1
Ġcopper	-1
Ġbreat	-1
icky	-1
ĠJazz	-1
ĠSpeedy	-1
Ġprayed	-1
Ġexamine	-1
Ġmenu	-1
ari	-1
ĠZoomy	-1
sity	-1
ĠMike	-1
Ġsunr	-1
ason	-1
aud	-1
ĠUn	-1
Ġcourage	-1
Ġfresh	-1
Ġfeelings	-1
ĠKiki	-1
ĠRu	-1
lex	-1
Ġrush	-1
Ġpushes	-1
Ġequ	-1
ĠFl	-1
Ġenter	-1
Ġprovide	-1
Ġsigh	-1
ĠEllie	-1
Ġrow	-1
cer	-1
Ġstreng	-1
Ġsuffer	-1
oe	-1
wards	-1
cond	-1
ero	-1
Ġsprayed	-1
Ġtrusted	-1
Emma	-1
Ġx	-1
Ġbumped	-1
Ġmassage	-1
Ġsunrise	-1
Ġalive	-1
Ġunhappy	-1
Ġflies	-1
Ġnetwork	-1
Ġstrength	-1
igi	-1
Ġkeeping	-1
Ġsecond	-1
cast	-1
year	-1
Ġsomewhere	-1
Ġparts	-1
Ġsplashing	-1
Ġstarting	-1
Ġchirp	-1
acked	-1
Ġmatches	-1
Ġthrowing	-1
Ġletting	-1
Ġsmells	-1
ĠHelp	-1
Ġapplaud	-1
heart	-1
Ġsty	-1
Ġsandcast	-1
Ġcastles	-1
arlie	-1
Ġcrossed	-1
Ġyawned	-1
Ġgreedy	-1
bles	-1
Ġheat	-1
Ġener	-1
ĠOr	-1
men	-1
Ġskill	-1
Ġdrops	-1
Ġmention	-1
Ġexplored	-1
ĠTed	-1
Ġeaten	-1
Ġbreaks	-1
Ġshrugged	-1
Ġleather	-1
All	-1
Ġcontent	-1
riage	-1
Ġkneel	-1
Ġfreeze	-1
hter	-1
Ann	-1
ĠMandy	-1
Ġlaughter	-1
Ġpunish	-1
Ġchecked	-1
Alice	-1
Ġscore	-1
Mark	-1
Ġuniverse	-1
Ġstud	-1
Ġflood	-1
Ġraining	-1
Ġrooms	-1
Ġrabbits	-1
Ġclaws	-1
Ġexpect	-1
ipment	-1
Ġequipment	-1
ĠHoppy	-1
ĠSque	-1
Ġsqueezed	-1
Ġpoison	-1
Ġimagination	-1
Ġscold	-1
erc	-1
Ġhist	-1
Ġvac	-1
Ġjogged	-1
Ġsnugg	-1
Ġheads	-1
Ġsweetheart	-1
Ġpigs	-1
Daddy	-1
Ġtide	-1
Ġwre	-1
Ġdem	-1
Ġhistory	-1
eration	-1
Ready	-1
Ġsettle	-1
ĠSoph	-1
quest	-1
Ġbeans	-1
Ġmyself	-1
Ġminute	-1
Ġnavy	-1
ĠLilly	-1
Ġflapped	-1
Ġwriting	-1
Ġbouncing	-1
Ġthrows	-1
Ġnation	-1
Ġrequest	-1
Ġoffer	-1
Ġdishes	-1
Ġblowing	-1
mare	-1
Ġcalls	-1
Ġbuzz	-1
Ġprune	-1
Ġpur	-1
Ġtoe	-1
Ġbelieved	-1
Ġcandles	-1
Ġstomach	-1
Ġdemand	-1
otten	-1
Ġmarriage	-1
ially	-1
quake	-1
Ġcoats	-1
Ġcheek	-1
Ġexerc	-1
ges	-1
Ġbaking	-1
inking	-1
Ġpaid	-1
Ġpirates	-1
Ġsir	-1
Ġbadly	-1
Ġplaced	-1
Ġwarn	-1
Ġearthquake	-1
Ġsparkled	-1
isty	-1
Ġhearts	-1
ĠGigi	-1
Ġnightmare	-1
ĠBluey	-1
Ġignored	-1
Ġscratch	-1
Lisa	-1
Ġnews	-1
ĠElly	-1
Ġhopes	-1
spec	-1
Ġyucky	-1
Ġobserve	-1
mble	-1
Ġenergy	-1
Ġwreck	-1
specially	-1
Ġtracks	-1
Before	-1
ĠCoco	-1
Ġscoop	-1
Ġcrash	-1
Ġhills	-1
Ġshopkeeper	-1
Ġtremble	-1
Ġgiven	-1
ĠUnder	-1
Ġpedal	-1
ĠLucky	-1
Ġbears	-1
Ġsnowball	-1
Ġstrawberries	-1
ĠSnowy	-1
Ġsport	-1
Ġsandcastle	-1
Ġbeauty	-1
Mimi	-1
Ġeasily	-1
Ġespecially	-1
Ġbother	-1
Ġinvit	-1
Ġburned	-1
Ġing	-1
ifi	-1
ĠPenny	-1
ween	-1
Ġpermit	-1
Ġvacation	-1
Ġspots	-1
Ġbetween	-1
Welcome	-1
Ġcape	-1
Ġvroom	-1
Ġwhistled	-1
redient	-1
ĠFox	-1
Ġingredient	-1
ĠMummy	-1
Ġinsisted	-1
Ġsew	-1
yth	-1
Ġtug	-1
Ġpalm	-1
ĠSee	-1
anges	-1
Ġbouncy	-1
Ġplanned	-1
Ġexper	-1
ythm	-1
ĠSk	-1
Ġsoak	-1
Ġgrowled	-1
Ġluck	-1
Ġgaz	-1
Ġweight	-1
Ġoperation	-1
Sh	-1
Ġwaving	-1
Ġbrain	-1
ĠOwl	-1
ĠHave	-1
Ġfloated	-1
Ġfurt	-1
Ġtwisted	-1
ĠSharing	-1
Ġslap	-1
laimed	-1
Ġmailman	-1
Ġinclude	-1
Ġaftern	-1
Ġconf	-1
ĠAnnie	-1
Ġprunes	-1
house	-1
ĠSm	-1
Ġafternoon	-1
Ġtour	-1
Ġcomf	-1
emember	-1
Ġsafari	-1
Ġstrike	-1
ecting	-1
Ġmarbles	-1
Ġwhisper	-1
Ġfurther	-1
Jenny	-1
Ġentered	-1
Ġuniversity	-1
Ġingredients	-1
Ġexclaimed	-1
ĠZara	-1
ĠSqueaky	-1
Ġupstairs	-1
Ġapart	-1
ĠBee	-1
Ġrhythm	-1
Ġencourage	-1
Ġincrease	-1
reat	-1
Ġnobody	-1
reeze	-1
Ġmoves	-1
Ġzigzag	-1
Ġwags	-1
Ġstyle	-1
nesday	-1
ednesday	-1
unday	-1
Ġintroduce	-1
Fred	-1
Ġstruggle	-1
ĠSunday	-1
Ġwinning	-1
Ġchewed	-1
Ġdaisy	-1
bbing	-1
izes	-1
Ġfollowing	-1
ĠJohnny	-1
uesday	-1
Ġhon	-1
apa	-1
Ġpulling	-1
ĠGod	-1
Ġheel	-1
Ġbelow	-1
Ġscrat	-1
Ġdigg	-1
Ġpad	-1
Ġfollows	-1
resses	-1
With	-1
tain	-1
ĠLola	-1
Ġvel	-1
Ġsolved	-1
Ġdigging	-1
Woof	-1
ĠWhenever	-1
look	-1
Ġwashing	-1
arnt	-1
Ġlearnt	-1
ĠWednesday	-1
ĠGrace	-1
Ġracing	-1
Ġclosely	-1
Ġvelvet	-1
Ġteaching	-1
Ġfolded	-1
Ġtwisty	-1
Ġshouting	-1
hest	-1
Ġagre	-1
ffic	-1
Ġplanted	-1
illie	-1
ĠDog	-1
Ġwaffles	-1
ĠTuesday	-1
Ġstair	-1
Ġbackpack	-1
ĠJoey	-1
Ġrecognize	-1
Ġwisdom	-1
Everyone	-1
Ġlemons	-1
ĠWho	-1
Ġcreatures	-1
cery	-1
Ġgrocery	-1
Ġtraffic	-1
Ġlandscape	-1
xygen	-1
Ġpoppy	-1
ddy	-1
Ġunderground	-1
ĠPaul	-1
ĠIs	-1
ĠGood	-1
ĠFifi	-1
ories	-1
raged	-1
Ġworms	-1
Ġvanished	-1
ĠAlex	-1
Ġgifts	-1
hood	-1
ĠFinny	-1
Ġsimp	-1
Ġjazz	-1
Ġmama	-1
Ġdressed	-1
Ġwarning	-1
Ġolives	-1
Le	-1
Ġworth	-1
ittens	-1
Ġsnuggled	-1
Ġimage	-1
Ġquite	-1
Ġquietly	-1
Ġsailing	-1
Ġbricks	-1
Ġmanage	-1
ĠGeorge	-1
Ġtomatoes	-1
Ġble	-1
Bella	-1
Ġdried	-1
Ġattention	-1
right	-1
Ġburied	-1
Ġwagging	-1
Ġshined	-1
Because	-1
Ġweb	-1
ĠWally	-1
Ġhurting	-1
enry	-1
Ġsprink	-1
Ġpeanuts	-1
Ġblueberry	-1
Ġdresses	-1
ĠRo	-1
Ġprice	-1
ĠBounce	-1
Bl	-1
uct	-1
Ġideas	-1
looking	-1
Ġpaused	-1
Ġdeeper	-1
ipping	-1
ĠToto	-1
Ġexit	-1
ĠEverything	-1
Ġexercise	-1
These	-1
ops	-1
Ġcrow	-1
Not	-1
Remy	-1
Ġpitch	-1
Ġeagerly	-1
Ġlemonade	-1
Ġneighbour	-1
Ġrang	-1
Ġseats	-1
rec	-1
mm	-1
Ġblink	-1
Ġcollected	-1
Ġpuzzles	-1
isses	-1
Ġinst	-1
Ġlicks	-1
oral	-1
Ġkisses	-1
etch	-1
Ġblood	-1
Ġsits	-1
Ġwob	-1
Ġbalan	-1
Ġfireworks	-1
Ġoh	-1
Ġplays	-1
ecture	-1
Ġsorts	-1
Ġsnail	-1
Ġcatching	-1
ĠSpark	-1
Ġallow	-1
Ġmuddy	-1
Ġcounter	-1
Today	-1
ĠPinky	-1
Ġurge	-1
Ġlecture	-1
ucked	-1
Ġacorns	-1
sed	-1
Ġmemories	-1
Ġpillows	-1
Ġreaches	-1
Ġspike	-1
Ġdestroyed	-1
ĠâĢĵ	-1
Ġmice	-1
ĠSu	-1
ah	-1
Ġwandered	-1
Ġsi	-1
Ġseeing	-1
Ġblankets	-1
Ġcaptain	-1
gie	-1
Ġfallen	-1
Ġmarried	-1
ĠCharlie	-1
ĠDanny	-1
ores	-1
Ġnowhere	-1
Ġsizes	-1
ĠFinn	-1
ĠEventually	-1
Ġtreasures	-1
Ġskills	-1
Ġbur	-1
Ġsnapped	-1
Ġrelease	-1
Ġpinched	-1
Ġhadn	-1
ips	-1
Ġbreathe	-1
Ġtremb	-1
Ġcelebrated	-1
Ġgazed	-1
ived	-1
unately	-1
sters	-1
ester	-1
pted	-1
Ġbones	-1
Ġlung	-1
ĠHarry	-1
Ġoranges	-1
Ġjogging	-1
Ġcakes	-1
Ġsliding	-1
Ġduring	-1
ĠMittens	-1
Ġsigns	-1
Ġstamps	-1
Ġmemory	-1
esterday	-1
Ġencouraged	-1
Ġhers	-1
ĠLiz	-1
Ġflap	-1
Ġgolden	-1
ippy	-1
Ġworse	-1
Ġwatered	-1
Ġvisited	-1
Ġpetals	-1
reci	-1
orted	-1
Ġstitch	-1
Ġvanish	-1
Ġaccepted	-1
ury	-1
ĠSandy	-1
Ġshot	-1
Ġdisagree	-1
ĠSophie	-1
nce	-1
Ġchores	-1
Ġappreci	-1
ĠRos	-1
Ġunlocked	-1
Surpr	-1
ux	-1
Ġoxygen	-1
Ġhits	-1
Ġbaked	-1
Ġclimbs	-1
ĠQu	-1
Ġbrings	-1
Ġruin	-1
Ġpunished	-1
Ġtoes	-1
ising	-1
Ġprints	-1
Ġwinner	-1
elvet	-1
Ġbeds	-1
Ġforgotten	-1
Ġpaints	-1
Ġwelcomed	-1
Ġreceive	-1
ssible	-1
Ġprett	-1
Ġscolded	-1
va	-1
umble	-1
Ġbowed	-1
Ġsince	-1
Ġpies	-1
ĠPapa	-1
Ġtwirled	-1
Ġbites	-1
ĠFroggy	-1
Ġglo	-1
Ġurged	-1
ccer	-1
choo	-1
Ġraised	-1
Ġeasier	-1
Jen	-1
Ġfro	-1
Ġzipped	-1
Ġelephants	-1
Ġstuffed	-1
Ġinvitation	-1
ring	-1
aggie	-1
ĠBaby	-1
do	-1
Ġbleed	-1
Ġpupil	-1
Ġsoccer	-1
ups	-1
Ġdifference	-1
Ġcreated	-1
Ġresp	-1
Ġpets	-1
rin	-1
ĠBoo	-1
Ġbye	-1
Ġguessed	-1
sit	-1
Ġkitty	-1
Ġshouldn	-1
Ġprinter	-1
Ġspoons	-1
Ġfash	-1
ictory	-1
Yum	-1
Ġunderstanding	-1
Ġjewels	-1
Ġscattered	-1
Ġattached	-1
Ġstraight	-1
Ġcollection	-1
ĠTilly	-1
ĠTuna	-1
Ġpotatoes	-1
Ġexperience	-1
Ġacted	-1
Moral	-1
Ġmarching	-1
Ġpresents	-1
Ġlux	-1
Ġbreaking	-1
Ġsimple	-1
Ġfashion	-1
rr	-1
Ġtong	-1
Ġpears	-1
ction	-1
Ġappear	-1
Ġgloves	-1
've	-1
Bobby	-1
Ġkingdom	-1
Ġisn	-1
Ġseason	-1
avid	-1
iers	-1
kins	-1
ents	-1
Ġbrus	-1
Ġtwink	-1
Ġgrin	-1
Surprise	-1
ĠRuby	-1
Ġmeow	-1
fortunately	-1
cus	-1
ĠRock	-1
Ġours	-1
Ġsorting	-1
icing	-1
aped	-1
Ġtore	-1
Ġweeping	-1
ĠVelvet	-1
Goodbye	-1
Ġdisagreed	-1
chie	-1
akes	-1
ĠEach	-1
ĠBefore	-1
Ġfamil	-1
Ġkicking	-1
Ġreceived	-1
anny	-1
Ġcras	-1
Ġfloating	-1
Ġcutting	-1
Ġmuffins	-1
Ok	-1
Ġprinted	-1
Meow	-1
eath	-1
Ġtrapped	-1
ding	-1
Ġlined	-1
Ġskipping	-1
Ġsurround	-1
Ġteasing	-1
Ġvoices	-1
Ġwhistling	-1
omeday	-1
ĠSmith	-1
Ġdrinks	-1
Ġsoldiers	-1
Ġbang	-1
une	-1
Ġcartoons	-1
ĠMaria	-1
ishing	-1
Ġvictory	-1
Ġmuscles	-1
Ġringing	-1
Ġmeasured	-1
Ġluxury	-1
Ġdared	-1
Ġsip	-1
Ġnone	-1
ĠKing	-1
Ġfields	-1
Ġhurried	-1
ishes	-1
Ġgirls	-1
Ġmelted	-1
ĠLizzy	-1
Ġsomeday	-1
Ġwest	-1
Ġeast	-1
Ġspit	-1
medi	-1
Ġmentioned	-1
mediately	-1
