{"<pad>": 0, "<unk>": 1, "<s>": 2, "</s>": 3, "!": 4, "\"": 5, "#": 6, "$": 7, "%": 8, "&": 9, "'": 10, "(": 11, ")": 12, "*": 13, "+": 14, ",": 15, "-": 16, ".": 17, "/": 18, "0": 19, "1": 20, "2": 21, "3": 22, "4": 23, "5": 24, "6": 25, "7": 26, "8": 27, "9": 28, ":": 29, ";": 30, "<": 31, "=": 32, ">": 33, "?": 34, "@": 35, "A": 36, "B": 37, "C": 38, "D": 39, "E": 40, "F": 41, "G": 42, "H": 43, "I": 44, "J": 45, "K": 46, "L": 47, "M": 48, "N": 49, "O": 50, "P": 51, "Q": 52, "R": 53, "S": 54, "T": 55, "U": 56, "V": 57, "W": 58, "X": 59, "Y": 60, "Z": 61, "[": 62, "\\": 63, "]": 64, "^": 65, "_": 66, "`": 67, "a": 68, "b": 69, "c": 70, "d": 71, "e": 72, "f": 73, "g": 74, "h": 75, "i": 76, "j": 77, "k": 78, "l": 79, "m": 80, "n": 81, "o": 82, "p": 83, "q": 84, "r": 85, "s": 86, "t": 87, "u": 88, "v": 89, "w": 90, "x": 91, "y": 92, "z": 93, "{": 94, "|": 95, "}": 96, "~": 97, "¡": 98, "¢": 99, "£": 100, "¤": 101, "¥": 102, "¦": 103, "§": 104, "¨": 105, "©": 106, "ª": 107, "«": 108, "¬": 109, "®": 110, "¯": 111, "°": 112, "±": 113, "²": 114, "³": 115, "´": 116, "µ": 117, "¶": 118, "·": 119, "¸": 120, "¹": 121, "º": 122, "»": 123, "¼": 124, "½": 125, "¾": 126, "¿": 127, "À": 128, "Á": 129, "Â": 130, "Ã": 131, "Ä": 132, "Å": 133, "Æ": 134, "Ç": 135, "È": 136, "É": 137, "Ê": 138, "Ë": 139, "Ì": 140, "Í": 141, "Î": 142, "Ï": 143, "Ð": 144, "Ñ": 145, "Ò": 146, "Ó": 147, "Ô": 148, "Õ": 149, "Ö": 150, "×": 151, "Ø": 152, "Ù": 153, "Ú": 154, "Û": 155, "Ü": 156, "Ý": 157, "Þ": 158, "ß": 159, "à": 160, "á": 161, "â": 162, "ã": 163, "ä": 164, "å": 165, "æ": 166, "ç": 167, "è": 168, "é": 169, "ê": 170, "ë": 171, "ì": 172, "í": 173, "î": 174, "ï": 175, "ð": 176, "ñ": 177, "ò": 178, "ó": 179, "ô": 180, "õ": 181, "ö": 182, "÷": 183, "ø": 184, "ù": 185, "ú": 186, "û": 187, "ü": 188, "ý": 189, "þ": 190, "ÿ": 191, "Ā": 192, "ā": 193, "Ă": 194, "ă": 195, "Ą": 196, "ą": 197, "Ć": 198, "ć": 199, "Ĉ": 200, "ĉ": 201, "Ċ": 202, "ċ": 203, "Č": 204, "č": 205, "Ď": 206, "ď": 207, "Đ": 208, "đ": 209, "Ē": 210, "ē": 211, "Ĕ": 212, "ĕ": 213, "Ė": 214, "ė": 215, "Ę": 216, "ę": 217, "Ě": 218, "ě": 219, "Ĝ": 220, "ĝ": 221, "Ğ": 222, "ğ": 223, "Ġ": 224, "ġ": 225, "Ģ": 226, "ģ": 227, "Ĥ": 228, "ĥ": 229, "Ħ": 230, "ħ": 231, "Ĩ": 232, "ĩ": 233, "Ī": 234, "ī": 235, "Ĭ": 236, "ĭ": 237, "Į": 238, "į": 239, "İ": 240, "ı": 241, "Ĳ": 242, "ĳ": 243, "Ĵ": 244, "ĵ": 245, "Ķ": 246, "ķ": 247, "ĸ": 248, "Ĺ": 249, "ĺ": 250, "Ļ": 251, "ļ": 252, "Ľ": 253, "ľ": 254, "Ŀ": 255, "ŀ": 256, "Ł": 257, "ł": 258, "Ń": 259, "Ġt": 260, "he": 261, "Ġa": 262, "Ġs": 263, "nd": 264, "Ġw": 265, "Ġthe": 266, "ed": 267, "Ġb": 268, "Ġto": 269, "Ġand": 270, "Ġh": 271, "Ġf": 272, "in": 273, "ĠT": 274, "Ġwa": 275, "re": 276, "it": 277, "ou": 278, "Ġl": 279, "Ġd": 280, "Ġc": 281, "Ġp": 282, "ay": 283, "Ġm": 284, "er": 285, "Ġwas": 286, "om": 287, "ĠThe": 288, "Ġhe": 289, "is": 290, "Ġn": 291, "ar": 292, "im": 293, "on": 294, "Ġsa": 295, "id": 296, "ll": 297, "Ġha": 298, "Ġg": 299, "at": 300, "ĠS": 301, "ing": 302, "ot": 303, "en": 304, "an": 305, "le": 306, "or": 307, "end": 308, "ir": 309, "of": 310, "am": 311, "et": 312, "ĠH": 313, "Ġit": 314, "Ġth": 315, "ig": 316, "ĠThey": 317, "Ġin": 318, "il": 319, "Ġpl": 320, "ĠHe": 321, "Ġ\"": 322, "ow": 323, "ver": 324, "ri": 325, "ut": 326, "Ġbe": 327, "Ġu": 328, "Ġplay": 329, "Ġsaid": 330, "ith": 331, "Ġday": 332, "pp": 333, "Ġwith": 334, "On": 335, "Ġy": 336, "oo": 337, "ked": 338, "Ġr": 339, "ex": 340, "Ġher": 341, "ce": 342, "ĠI": 343, "ĠShe": 344, "ld": 345, "ĠTim": 346, "Ġhis": 347, "Ġst": 348, "ke": 349, "Ġbig": 350, "nt": 351, "ck": 352, "Ġyou": 353, "very": 354, "st": 355, "ve": 356, "Ġon": 357, "un": 358, "Ġhapp": 359, "riend": 360, "Ġfriend": 361, "all": 362, "ily": 363, "ext": 364, "ĠL": 365, "Ġthey": 366, "oft": 367, "Ġwe": 368, "Ġhad": 369, "Ġnot": 370, "Ġli": 371, "Ġup": 372, "her": 373, "Ġwant": 374, "Ġof": 375, "ad": 376, "itt": 377, "<|": 378, "|>": 379, "endoft": 380, "endoftext": 381, "se": 382, "ĠB": 383, "Ġdo": 384, "Ġe": 385, "Ġhappy": 386, "ĠM": 387, "ent": 388, "Ġvery": 389, "es": 390, "Ġthat": 391, "Ġsaw": 392, "One": 393, "'s": 394, "ould": 395, "Ġmom": 396, "Ġfor": 397, "Ġsh": 398, "ittle": 399, "Ġlittle": 400, "Ġshe": 401, "ime": 402, "ch": 403, "Ġnam": 404, ".\"": 405, "Ġtime": 406, "Ġso": 407, "Ġk": 408, "ound": 409, "Ġthere": 410, "Ġnamed": 411, "Ġsm": 412, "Ġbo": 413, "ĠLily": 414, "Ġwere": 415, "Ġne": 416, "Ġwanted": 417, "out": 418, "Ġbut": 419, "Ġfriends": 420, "The": 421, "ved": 422, "ht": 423, "!\"": 424, "ĠTom": 425, "ird": 426, "el": 427, "Ġbird": 428, "al": 429, "Ġan": 430, "ake": 431, "ome": 432, "Ġtoo": 433, "ĠIt": 434, "ug": 435, "ide": 436, "Ġwent": 437, "Ġwh": 438, "Ġhel": 439, "Once": 440, "Ġis": 441, "ue": 442, "Ġall": 443, "Ġhelp": 444, "Ġloo": 445, "Ġlo": 446, "ĠA": 447, "Ġupon": 448, "ter": 449, "ry": 450, "ore": 451, "Ġfun": 452, "ind": 453, "get": 454, "ill": 455, "Ġtoy": 456, "ame": 457, "Ġas": 458, "Ġat": 459, "Ġj": 460, "ra": 461, "Ġdid": 462, "gether": 463, "Ġre": 464, "ur": 465, "Ġo": 466, "Ġtogether": 467, "Ġse": 468, "ack": 469, "Ġcat": 470, "Ġtre": 471, "ly": 472, "ood": 473, "ic": 474, "Ġdog": 475, "ted": 476, "Ġcould": 477, "Ġcan": 478, "Ġtheir": 479, "ard": 480, "ark": 481, "ec": 482, "Ġgir": 483, "Ġplayed": 484, "Ġhim": 485, "Ġgirl": 486, "way": 487, "Ġball": 488, "?\"": 489, "Ġro": 490, "Ġgo": 491, "my": 492, "Ġout": 493, "Ġare": 494, "hed": 495, "ain": 496, "Ġkn": 497, "Ġle": 498, "Ġfr": 499, "'t": 500, "hen": 501, "Ġthem": 502, "um": 503, "ax": 504, "Ġsad": 505, "Ġtree": 506, "ul": 507, "Ġboy": 508, "Ġhave": 509, "other": 510, "Ġcl": 511, "Ġman": 512, "Ġlooked": 513, "Ġloved": 514, "oug": 515, "Ġfound": 516, "Ġsp": 517, "Ġstar": 518, "ĠSue": 519, "one": 520, "hing": 521, "Ġsc": 522, "ĠMax": 523, "Ġback": 524, "own": 525, "Ġlike": 526, "are": 527, "side": 528, "Ġme": 529, "Ġbec": 530, "ful": 531, "ight": 532, "ong": 533, "Ġpark": 534, "Ġcar": 535, "op": 536, "ĠOne": 537, "Ġliked": 538, "elt": 539, "Ġwould": 540, "round": 541, "Ġmake": 542, "Ġla": 543, "Ġfa": 544, "Ġfelt": 545, "You": 546, "ĠW": 547, "Ġsee": 548, "ell": 549, "ĠBut": 550, "omet": 551, "ouse": 552, "Ġasked": 553, "Ġnew": 554, "Ġno": 555, "ag": 556, "ĠSam": 557, "ared": 558, "Ġstarted": 559, "Ġcame": 560, "ice": 561, "ĠBen": 562, "Ġal": 563, "Ġother": 564, "iled": 565, "ought": 566, "Ġag": 567, "Ġsomet": 568, "Ġgood": 569, "Ġsmall": 570, "Ġbr": 571, "ss": 572, "Ġsay": 573, "Ġsmiled": 574, "ings": 575, "ried": 576, "ade": 577, "ob": 578, "ĠĊ": 579, "pot": 580, "Ġwor": 581, "Ġaway": 582, "Ġfind": 583, "Ġex": 584, "Ġput": 585, "ia": 586, "Ġwhat": 587, "ty": 588, "Ġsomething": 589, "Ġmade": 590, "Ġthought": 591, "Ġhome": 592, "Ġfrom": 593, "ened": 594, "Ġplaying": 595, "Ġco": 596, "Ġwal": 597, "Ġevery": 598, "ook": 599, "Ġmu": 600, "ach": 601, "ĠSpot": 602, "uc": 603, "Ġran": 604, "arn": 605, "ĠF": 606, "ĠJ": 607, "ile": 608, "ie": 609, "Ġhouse": 610, "Ġagain": 611, "Ġsome": 612, "ave": 613, "dd": 614, "Ġdown": 615, "Ġlaug": 616, "king": 617, "Ġscared": 618, "ny": 619, "Ġfl": 620, "Ġtook": 621, "ure": 622, "Ġpr": 623, "ick": 624, "if": 625, "Ġwill": 626, "Ġbox": 627, "Ġlearn": 628, "ĠYou": 629, "Ġtoys": 630, "Ġaround": 631, "Ġthings": 632, "ep": 633, "ab": 634, "ret": 635, "Ġmy": 636, "Ġyour": 637, "Ġbl": 638, "uck": 639, "oud": 640, "Ġwhen": 641, "Ġsun": 642, "Ġlived": 643, "ish": 644, "Ġfe": 645, "Ġthen": 646, "Ġsw": 647, "as": 648, "Ġch": 649, ",\"": 650, "pped": 651, "Ġab": 652, "us": 653, "ĠMia": 654, "ank": 655, "Tim": 656, "Ġget": 657, "ump": 658, "Th": 659, "oth": 660, "Ġlot": 661, "ap": 662, "ucy": 663, "ist": 664, "Ġtried": 665, "Ġknow": 666, "Ġsays": 667, "Ġgot": 668, "ited": 669, "ust": 670, "Ġkne": 671, "Ġwho": 672, "nder": 673, "Ġmany": 674, "Ġabout": 675, "Ġint": 676, "Lily": 677, "Ġany": 678, "Ġpret": 679, "Ġred": 680, "Ġdec": 681, "ĠD": 682, "ise": 683, "ive": 684, "Ġknew": 685, "ous": 686, "ace": 687, "Ġpic": 688, "Ġmore": 689, "ally": 690, "Ġv": 691, "Ġhug": 692, "qu": 693, "Ġcare": 694, "au": 695, "Ġpo": 696, "Ġbest": 697, "Ġbecame": 698, "Ġwater": 699, "fter": 700, "Ġlearned": 701, "ĠLucy": 702, "Ġexc": 703, "ause": 704, "ways": 705, "Ġoutside": 706, "Ġop": 707, "urp": 708, "âĢ": 709, "Ġalways": 710, "Ġgre": 711, "Ġlaughed": 712, "Ġshow": 713, "Ġlook": 714, "ĠBob": 715, "ite": 716, "Ġdecid": 717, "Ġroom": 718, "Ġun": 719, "Ġbecause": 720, "ĠSo": 721, "Ġho": 722, "fe": 723, "Ġdecided": 724, "Ġeat": 725, "Ġboth": 726, "Ġinto": 727, "ĠAnd": 728, "ant": 729, "Ġjump": 730, "ĠMom": 731, "ers": 732, "udd": 733, "Ġdad": 734, "Ġpe": 735, "Ġone": 736, "Ġke": 737, "They": 738, "nn": 739, "Ġexcited": 740, "Ġfeel": 741, "Ġthis": 742, "Ġnice": 743, "Ġlong": 744, "Ġfast": 745, "Tom": 746, "Yes": 747, "Ġrun": 748, "ĠE": 749, "Ġsk": 750, "Ġtr": 751, "Ġtold": 752, "urpr": 753, "Ġam": 754, "Ġinside": 755, "our": 756, "Ġsurpr": 757, "ull": 758, "ink": 759, "Ġmo": 760, "iny": 761, "Ġpretty": 762, "Ġsor": 763, "Ġtake": 764, "Wh": 765, "Ġgra": 766, "nna": 767, "lew": 768, "Ġsl": 769, "og": 770, "Ġeach": 771, "Ġgave": 772, "Ġmuch": 773, "Ġstr": 774, "Ġrock": 775, "ged": 776, "Ġhow": 777, "imal": 778, "Ġanimal": 779, "Ġor": 780, "ara": 781, "Ġneed": 782, "But": 783, "etter": 784, "Ġthan": 785, "Ġtow": 786, "Ġunder": 787, "ven": 788, "Ġold": 789, "ĠC": 790, "Ġsorry": 791, "ge": 792, "ess": 793, "ised": 794, "ro": 795, "urt": 796, "and": 797, "Ġwalked": 798, "Ġfish": 799, "Ġclo": 800, "Ġhand": 801, "Ġcle": 802, "Ġbear": 803, "ast": 804, "ase": 805, "ĠHis": 806, "Ġkind": 807, "ĠWe": 808, "Ġjust": 809, "urn": 810, "here": 811, "Ġdidn": 812, "pl": 813, "Ġte": 814, "Ġhappened": 815, "Ġflow": 816, "Ġwat": 817, "Ġfood": 818, "Ġhig": 819, "Ġtry": 820, "Ġide": 821, "Ġsky": 822, "ine": 823, "Ġsn": 824, "Ġnear": 825, "Ġlist": 826, "Ġanimals": 827, "rom": 828, "ving": 829, "Ġfi": 830, "ched": 831, "Ġidea": 832, "ff": 833, "Ġbetter": 834, "Ġus": 835, "ĠAmy": 836, "Ġheard": 837, "Ġbug": 838, "Ġits": 839, "Ġlet": 840, "Ġtw": 841, "gry": 842, "Ġen": 843, "pec": 844, "Ġshare": 845, "able": 846, "ate": 847, "Ġif": 848, "Thank": 849, "Ġstor": 850, "ĠTh": 851, "Mom": 852, "Ġcareful": 853, "Ġflew": 854, "ial": 855, "Ġfly": 856, "more": 857, "Ġanymore": 858, "Ġspec": 859, "lf": 860, "Ġspecial": 861, "Ġlots": 862, "Ġnever": 863, "Ġcom": 864, "Ġdan": 865, "Ġby": 866, "ion": 867, "Ġwind": 868, "Ġdon": 869, "Ġfo": 870, "Ġtal": 871, "Ġlove": 872, "ream": 873, "Ġbu": 874, "Ġgr": 875, "Ġend": 876, "Ġclean": 877, "ĠThen": 878, "rm": 879, "Ġeven": 880, "Ġshiny": 881, "ort": 882, "Ġfore": 883, "udden": 884, "ber": 885, "Ġcake": 886, "Ġhard": 887, "Ġover": 888, "ople": 889, "Ġmag": 890, "ak": 891, "Ġcol": 892, "Ġturn": 893, "uddenly": 894, "Ġbook": 895, "ĠAnna": 896, "Ġafter": 897, "Ġsafe": 898, "imb": 899, "Ġbad": 900, "Ġfam": 901, "Let": 902, "ady": 903, "Ġclimb": 904, "ĠEvery": 905, "Ġdoor": 906, "Ġhurt": 907, "Ġhigh": 908, "Ġsurprised": 909, "Ġcome": 910, "Ġground": 911, "Ġcu": 912, "Ġproud": 913, "pected": 914, "Ġpicked": 915, "bb": 916, "Ġpeople": 917, "Ġgl": 918, "arden": 919, "Ġgarden": 920, "Ġopened": 921, "Ġloud": 922, "Ġche": 923, "expected": 924, "Ġunexpected": 925, "ild": 926, "As": 927, "Ġway": 928, "Ġim": 929, "Ġgive": 930, "'m": 931, "Ġblue": 932, "Ġever": 933, "Ġhugged": 934, "Ġstill": 935, "Ġthanked": 936, "Ġcolor": 937, "ail": 938, "ĠFrom": 939, "ĠHer": 940, "Ġfar": 941, "Ġcall": 942, "ip": 943, "No": 944, "ĠWhen": 945, "iz": 946, "Ġoff": 947, "ummy": 948, "ĠK": 949, "age": 950, "ĠSara": 951, "uff": 952, "ough": 953, "Ġmagic": 954, "Ġjumped": 955, "Ġkid": 956, "Ġfamily": 957, "ool": 958, "Ġshould": 959, "Ġpar": 960, "Ġsmile": 961, "Ġwalk": 962, "kay": 963, "les": 964, "Ġqu": 965, "ĠIn": 966, "hes": 967, "Ġplace": 968, "Ġnow": 969, "ct": 970, "Ġstay": 971, "ture": 972, "em": 973, "Ġgreat": 974, "Ġstrong": 975, "ane": 976, "Ġunt": 977, "Ġforest": 978, "itty": 979, "aut": 980, "ĠP": 981, "Ġsto": 982, "Ġstick": 983, "dy": 984, "Ġbra": 985, "Ġuntil": 986, "Ġbro": 987, "Ġbeaut": 988, "ning": 989, "Ġsqu": 990, "Ġnext": 991, "oon": 992, "lease": 993, "unny": 994, "Ġhappily": 995, "Ġfrog": 996, "aking": 997, "Ġkids": 998, "Ġboat": 999, "ies": 1000, "Ġapp": 1001, "th": 1002, "oy": 1003, "Ġclos": 1004, "iful": 1005, "Ġbeautiful": 1006, "Ġlisten": 1007, "Ġwhile": 1008, "Ġstory": 1009, "Ġdra": 1010, "Ġshowed": 1011, "Ġpicture": 1012, "Ġhelped": 1013, "be": 1014, "Ġrain": 1015, "rel": 1016, "Ġtown": 1017, "Ġimp": 1018, "Ġbeing": 1019, "pt": 1020, "Ġtra": 1021, "ary": 1022, "ress": 1023, "Ġmor": 1024, "Ġeveryone": 1025, "It": 1026, "ree": 1027, "Ġhat": 1028, "Ġad": 1029, "uffy": 1030, "Ġcalled": 1031, "Ġmet": 1032, "Ġstopped": 1033, "Ġwo": 1034, "Now": 1035, "Can": 1036, "Ġgame": 1037, "Ġrem": 1038, "He": 1039, "Ġsoft": 1040, "Ġtruck": 1041, "by": 1042, "Ġyummy": 1043, "Ġangry": 1044, "Ġopen": 1045, "Ġcry": 1046, "When": 1047, "Ġbed": 1048, "ĠSally": 1049, "Ġkeep": 1050, "vent": 1051, "ĠLet": 1052, "ger": 1053, "ĠKitty": 1054, "Ġmouse": 1055, "Ġwatch": 1056, "Ġwarm": 1057, "Ġate": 1058, "Ġbrave": 1059, "Ġcouldn": 1060, "ĠWh": 1061, "Ġlost": 1062, "Ġde": 1063, "so": 1064, "ĠR": 1065, "fore": 1066, "Ġfell": 1067, "dded": 1068, "Ġalso": 1069, "ished": 1070, "Ġdoll": 1071, "Ġleave": 1072, "Ġface": 1073, "Ġnoise": 1074, "ble": 1075, "owl": 1076, "What": 1077, "Ġtwo": 1078, "Ġwhere": 1079, "bit": 1080, "Ġgreen": 1081, "irst": 1082, "gan": 1083, "Ġflowers": 1084, "luffy": 1085, "abbit": 1086, "iss": 1087, "az": 1088, "self": 1089, "ock": 1090, "Ġsoon": 1091, "irrel": 1092, "illy": 1093, "Ġslide": 1094, "Ġrabbit": 1095, "Ġpus": 1096, "Ġhear": 1097, "Ġhands": 1098, "Ġbefore": 1099, "Ġhole": 1100, "Ġsquirrel": 1101, "Ġsat": 1102, "Ġexpl": 1103, "Ġpa": 1104, "ired": 1105, "ma": 1106, "Ġkept": 1107, "Ġnodded": 1108, "Then": 1109, "ear": 1110, "Hi": 1111, "âĢĿ": 1112, "âĢľ": 1113, "That": 1114, "Ġpain": 1115, "Ġuse": 1116, "Look": 1117, "Ġstore": 1118, "ĠFluffy": 1119, "Ġbirds": 1120, "Ġcook": 1121, "Ġgoing": 1122, "Ġhaving": 1123, "day": 1124, "Ġey": 1125, "Ġcatch": 1126, "Ġbunny": 1127, "Ġsing": 1128, "Ġfunny": 1129, "Ġbre": 1130, "leep": 1131, "Ġfix": 1132, "aybe": 1133, "Ġfin": 1134, "ange": 1135, "aug": 1136, "Ben": 1137, "aught": 1138, "Ġwr": 1139, "Ġthink": 1140, "Ġcra": 1141, "uit": 1142, "ĠCan": 1143, "Ġlooking": 1144, "Ġyell": 1145, "uch": 1146, "Ġwork": 1147, "Ġtired": 1148, "thing": 1149, "Ġour": 1150, "Ġused": 1151, "ĠNow": 1152, "We": 1153, "Ġkit": 1154, "Ġmean": 1155, "Ġhas": 1156, "Ġpull": 1157, "air": 1158, "ting": 1159, "Ġsunny": 1160, "ĠG": 1161, "Ġthr": 1162, "Ġjo": 1163, "Ġwait": 1164, "Ġbus": 1165, "Ġsound": 1166, "Ġothers": 1167, "Ġpond": 1168, "Ġask": 1169, "Ġbeh": 1170, "ng": 1171, "led": 1172, "chen": 1173, "Ġkitchen": 1174, "Ġtalk": 1175, "Ġflo": 1176, "joy": 1177, "ĠJo": 1178, "Ġdr": 1179, "Ġhead": 1180, "Ġeyes": 1181, "ember": 1182, "rew": 1183, "Ġfirst": 1184, "Ġfav": 1185, "Ġpie": 1186, "Ġmommy": 1187, "Ġreal": 1188, "Ġdif": 1189, "Ġcon": 1190, "Ġtri": 1191, "Ġmess": 1192, "orn": 1193, "ello": 1194, "Hello": 1195, "Ġflower": 1196, "Ġright": 1197, "ious": 1198, "Ġvo": 1199, "Ġcuri": 1200, "ath": 1201, "ĠJack": 1202, "Ġduck": 1203, "eet": 1204, "Ġsand": 1205, "Ġenjoy": 1206, "imes": 1207, "Ġcold": 1208, "ĠâĢľ": 1209, "Ġz": 1210, "ft": 1211, "Ġimport": 1212, "Ġparty": 1213, "Ġmoral": 1214, "Ġadvent": 1215, "Ġshared": 1216, "zy": 1217, "ĠDo": 1218, "Ġremember": 1219, "Ġrace": 1220, "Ġbright": 1221, "Ġhill": 1222, "Ġcurious": 1223, "Ġokay": 1224, "Ġmon": 1225, "ac": 1226, "At": 1227, "reed": 1228, "Ġmaking": 1229, "Ġhop": 1230, "llow": 1231, "Ġyard": 1232, "Ġworked": 1233, "ount": 1234, "Ġtall": 1235, "Ġimportant": 1236, "Ġhid": 1237, "Ġsleep": 1238, "Ġfavor": 1239, "Ġdir": 1240, "Ġcla": 1241, "Ġown": 1242, "Ġfavorite": 1243, "Ġhere": 1244, "Ġthing": 1245, "Wow": 1246, "Ġbegan": 1247, "Ġbag": 1248, "que": 1249, "Ġdis": 1250, "Ġdress": 1251, "Ġrest": 1252, "Ġdraw": 1253, "Don": 1254, "hn": 1255, "ĠFin": 1256, "Ġtell": 1257, "lly": 1258, "Ġri": 1259, "Ġwatched": 1260, "ster": 1261, "Ġnight": 1262, "aper": 1263, "Ġagreed": 1264, "Ġfollow": 1265, "Ġsurprise": 1266, "Ġbel": 1267, "ect": 1268, "Ġice": 1269, "Ġmove": 1270, "Ġblock": 1271, "Ġpick": 1272, "Ġgrass": 1273, "Ġcut": 1274, "co": 1275, "Ġhot": 1276, "ĠThis": 1277, "Ġtrees": 1278, "Ġdark": 1279, "ied": 1280, "Ġstop": 1281, "Ġhun": 1282, "Ġsho": 1283, "Ġbehind": 1284, "Ġwalking": 1285, "Ġru": 1286, "Ġtable": 1287, "Ġfloor": 1288, "Ġworry": 1289, "Ġtop": 1290, "After": 1291, "Ġvoice": 1292, "Ġfarm": 1293, "ĠDad": 1294, "Ġlion": 1295, "Ġforg": 1296, "Max": 1297, "Ġsong": 1298, "Ġtail": 1299, "Ġplease": 1300, "Ġcolors": 1301, "Ġlady": 1302, "Ġread": 1303, "Ġshout": 1304, "Ġsweet": 1305, "fere": 1306, "isy": 1307, "Ġdiffere": 1308, "Ġcloser": 1309, "Ġleaves": 1310, "aring": 1311, "Ġdoes": 1312, "Ġturned": 1313, "âĢĻ": 1314, "Ġneeded": 1315, "ĠMr": 1316, "ign": 1317, "Ġadventure": 1318, "Ġwood": 1319, "Ġfeeling": 1320, "Ġtast": 1321, "Ġdel": 1322, "ĠSuddenly": 1323, "Ġcars": 1324, "Ġpaper": 1325, "ered": 1326, "Ġswing": 1327, "Why": 1328, "Ġpiece": 1329, "Ġcried": 1330, "Sue": 1331, "Ġdifferent": 1332, "Anna": 1333, "Ġfull": 1334, "Ġfire": 1335, "Ġprin": 1336, "Ġlaugh": 1337, "Ġroll": 1338, "bo": 1339, "Ġbutter": 1340, "Ġhungry": 1341, "Ġyellow": 1342, "Ġfriendly": 1343, "Ġwet": 1344, "ike": 1345, "ĠAs": 1346, "Ġcr": 1347, "ken": 1348, "Ġhair": 1349, "oom": 1350, "Ġtouch": 1351, "ĠThat": 1352, "Ġper": 1353, "ient": 1354, "Ġbroken": 1355, "Ġfruit": 1356, "Ġclimbed": 1357, "ater": 1358, "cked": 1359, "Sam": 1360, "Ġdance": 1361, "Ġprom": 1362, "ached": 1363, "bye": 1364, "Ġlight": 1365, "Ġrunning": 1366, "ppy": 1367, "Ġanother": 1368, "where": 1369, "Ġready": 1370, "ĠBobo": 1371, "Ġpretend": 1372, "Ġlistened": 1373, "Ġplan": 1374, "Ġdanc": 1375, "ĠJane": 1376, "Ġswim": 1377, "bbed": 1378, "Ġonly": 1379, "Ġgone": 1380, "She": 1381, "Suddenly": 1382, "Ġsmell": 1383, "Ġwonder": 1384, "sh": 1385, "Ġclose": 1386, "Ġblocks": 1387, "Ġamaz": 1388, "ndma": 1389, "av": 1390, "Ġhold": 1391, "Ġrepl": 1392, "Ġant": 1393, "ins": 1394, "Sara": 1395, "Ġglad": 1396, "Ġhelping": 1397, "So": 1398, "Ġsees": 1399, "ĠAll": 1400, "Ġwall": 1401, "oney": 1402, "Ġpu": 1403, "aby": 1404, "Ġslow": 1405, "Ġcool": 1406, "ĠTimmy": 1407, "Ġgoodbye": 1408, "Ġreached": 1409, "Ġbeen": 1410, "Ġdri": 1411, "iced": 1412, "Ġpushed": 1413, "red": 1414, "ila": 1415, "Ġwindow": 1416, "Ġac": 1417, "Ġar": 1418, "Ġfight": 1419, "Ġexplore": 1420, "Mia": 1421, "Ġless": 1422, "Ġhide": 1423, "ĠO": 1424, "Ġmoment": 1425, "af": 1426, "ather": 1427, "Ġstuck": 1428, "ĠEveryone": 1429, "Ġtrying": 1430, "Ġste": 1431, "Ġsnow": 1432, "Ġwag": 1433, "Ġmight": 1434, "Ġname": 1435, "Ġsit": 1436, "Ġapple": 1437, "icy": 1438, "Ġmust": 1439, "Ġcream": 1440, "Ġfair": 1441, "Ġbit": 1442, "Ġchild": 1443, "ized": 1444, "Ġperf": 1445, "Ġquick": 1446, "Ġdone": 1447, "Ġcoming": 1448, "Ġthank": 1449, "Ġunderst": 1450, "Ġheld": 1451, "key": 1452, "Ġbuy": 1453, "Ġdirty": 1454, "Ġfall": 1455, "Ġscary": 1456, "Ġbar": 1457, "aisy": 1458, "Ġbaby": 1459, "Ġbutterf": 1460, "Ġlooks": 1461, "Ġwished": 1462, "Ġdin": 1463, "Ġdream": 1464, "Ġballoon": 1465, "Ġbuild": 1466, "In": 1467, "Ġdoing": 1468, "Ġowl": 1469, "ott": 1470, "ames": 1471, "Ġwise": 1472, "Ġtrain": 1473, "Ġair": 1474, "Ġreplied": 1475, "Ġbooks": 1476, "Ġreach": 1477, "Ġdro": 1478, "Ġleft": 1479, "Ġtiny": 1480, "Ġbran": 1481, "ash": 1482, "Ġclapped": 1483, "Ġcloud": 1484, "Ġmar": 1485, "Ġshouted": 1486, "Ġthrough": 1487, "Ġcount": 1488, "andy": 1489, "ely": 1490, "Ġwin": 1491, "Ġpulled": 1492, "ield": 1493, "Ġwhy": 1494, "Ġthree": 1495, "avy": 1496, "Ġsure": 1497, "'re": 1498, "Ġchair": 1499, "Ġgrow": 1500, "Ġbrother": 1501, "Ġwoods": 1502, "Ġtreat": 1503, "Ġpink": 1504, "amp": 1505, "Ġnest": 1506, "Ġspl": 1507, "Ġsometimes": 1508, "Ġcup": 1509, "Ġseen": 1510, "Ġmat": 1511, "ix": 1512, "Ġjoin": 1513, "outh": 1514, "Okay": 1515, "Ġland": 1516, "Ġfill": 1517, "Ġcre": 1518, "Ġjob": 1519, "pe": 1520, "art": 1521, "Ġcolorful": 1522, "Ġpaint": 1523, "uddy": 1524, "Ġmouth": 1525, "Ġgrabbed": 1526, "ask": 1527, "oup": 1528, "Ġstayed": 1529, "Ġwaved": 1530, "Ġcont": 1531, "ĠAfter": 1532, "ĠMommy": 1533, "This": 1534, "ower": 1535, "Ġplant": 1536, "ĠThere": 1537, "Ġblew": 1538, "Ġwaited": 1539, "ds": 1540, "Ġbigger": 1541, "Ġlikes": 1542, "room": 1543, "ph": 1544, "Oh": 1545, "Ġlesson": 1546, "Ġcast": 1547, "Ġenjoyed": 1548, "Ġremembered": 1549, "Ġquickly": 1550, "Ġnoticed": 1551, "Ġset": 1552, "Ġclot": 1553, "Ġbutterfly": 1554, "Ġclothes": 1555, "der": 1556, "cle": 1557, "Ġpictures": 1558, "Ġpen": 1559, "Ġbroke": 1560, "Ġanything": 1561, "Jo": 1562, "Ġgames": 1563, "ries": 1564, "Ġalone": 1565, "Ġpot": 1566, "Ġbott": 1567, "Ġgif": 1568, "Ġhopped": 1569, "Ġgent": 1570, "de": 1571, "Ġtight": 1572, "ucky": 1573, "ation": 1574, "Ġsea": 1575, "Ġheavy": 1576, "Ġworld": 1577, "Ġpat": 1578, "Ġmus": 1579, "Ġspot": 1580, "ton": 1581, "Ġmiss": 1582, "Ġyear": 1583, "Ġturns": 1584, "asure": 1585, "lc": 1586, "man": 1587, "Ġmix": 1588, "Her": 1589, "Ġhimself": 1590, "Ġtower": 1591, "Ġthrew": 1592, "row": 1593, "Ġbike": 1594, "Ġarm": 1595, "Ġeverywhere": 1596, "Ġwhite": 1597, "ctor": 1598, "Lucy": 1599, "Ġwon": 1600, "ĠBuddy": 1601, "orm": 1602, "Ġswam": 1603, "less": 1604, "olly": 1605, "Ġcomp": 1606, "Ġju": 1607, "ape": 1608, "Bob": 1609, "Ġje": 1610, "Ġfollowed": 1611, "Ġmakes": 1612, "Ġblack": 1613, "ĠDaisy": 1614, "Ġkey": 1615, "ĠWhat": 1616, "Ġve": 1617, "Ġwrong": 1618, "Ġdelic": 1619, "thy": 1620, "Ġpol": 1621, "Ġdeep": 1622, "Ġbreak": 1623, "Ġforgot": 1624, "oun": 1625, "Spot": 1626, "Ġcastle": 1627, "arent": 1628, "Ġride": 1629, "ner": 1630, "iet": 1631, "ued": 1632, "Ġmusic": 1633, "Ġround": 1634, "\".": 1635, "ee": 1636, "Do": 1637, "Ġquiet": 1638, "cess": 1639, "Ġwear": 1640, "Ġparent": 1641, "Ġnap": 1642, "Ġmonster": 1643, "Ġhit": 1644, "ister": 1645, "Ġem": 1646, "Ġbee": 1647, "Ġvis": 1648, "Ġunderstand": 1649, "Ġdanced": 1650, "ves": 1651, "Ġstu": 1652, "Ġdry": 1653, "rot": 1654, "Ġwants": 1655, "ully": 1656, "ang": 1657, "ance": 1658, "zz": 1659, "Ġbor": 1660, "os": 1661, "Ġtalked": 1662, "ĠJohn": 1663, "ts": 1664, "ross": 1665, "From": 1666, "ren": 1667, "Ġcookies": 1668, "fully": 1669, "Ġsmart": 1670, "Ġside": 1671, "Ġleaf": 1672, "Ġres": 1673, "Ġmum": 1674, "Ġbrought": 1675, "Ġrocks": 1676, "Ġque": 1677, "Ġleg": 1678, "Ġbowl": 1679, "Ġpoin": 1680, "Ġhappen": 1681, "Ġfaster": 1682, "ence": 1683, "Ġrel": 1684, "ĠInside": 1685, "Ġsister": 1686, "Ġsharing": 1687, "Ġsec": 1688, "Ġbranch": 1689, "Ġcontin": 1690, "Ġreally": 1691, "Ġworried": 1692, "Ġbutton": 1693, "cy": 1694, "Ġsomeone": 1695, "Ġwell": 1696, "ards": 1697, "Ġfinished": 1698, "Ġfox": 1699, "itten": 1700, "eddy": 1701, "Ġgu": 1702, "Ġvisit": 1703, "His": 1704, "Ġflying": 1705, "ĠMaybe": 1706, "Ġdinner": 1707, "Ġsign": 1708, "ĠTo": 1709, "Ġsilly": 1710, "gy": 1711, "ĠJoe": 1712, "Ġsecret": 1713, "Ġtoday": 1714, "Ġel": 1715, "ipp": 1716, "Ġbeach": 1717, "Ġeverything": 1718, "ĠSoon": 1719, "Ġsmiles": 1720, "Ġfield": 1721, "Ġdanger": 1722, "Ġele": 1723, "Ġear": 1724, "Ġwish": 1725, "Ġpudd": 1726, "Ġpig": 1727, "Ġorange": 1728, "Ġriver": 1729, "Ġperfect": 1730, "Ġfilled": 1731, "John": 1732, "Ġelse": 1733, "Ġsang": 1734, "Ġcontinued": 1735, "Ġsnack": 1736, "Ġwelc": 1737, "Ġbite": 1738, "ĠSarah": 1739, "Ġgi": 1740, "ses": 1741, "Ġking": 1742, "Ġchildren": 1743, "Ġshin": 1744, "ĠAt": 1745, "Ġeating": 1746, "Ġpromised": 1747, "Ġrealized": 1748, "Ġpieces": 1749, "ze": 1750, "Ġfur": 1751, "While": 1752, "ead": 1753, "Ġspr": 1754, "Ġfree": 1755, "ĠLila": 1756, "ated": 1757, "ĠEm": 1758, "Ġmud": 1759, "Ġparents": 1760, "Ġblank": 1761, "Ġjar": 1762, "stead": 1763, "Ġcarefully": 1764, "itting": 1765, "Ġdrag": 1766, "Maybe": 1767, "Ġblanket": 1768, "Ġboun": 1769, "imi": 1770, "Just": 1771, "Ġyes": 1772, "Ġrolled": 1773, "Ġdrink": 1774, "Ġcow": 1775, "Ġsail": 1776, "Ġcrying": 1777, "Ġmonkey": 1778, "Ġbath": 1779, "Ġlaughing": 1780, "Ġgift": 1781, "Ġpurp": 1782, "Amy": 1783, "Ġbottle": 1784, "Ġdoctor": 1785, "Ġsoup": 1786, "Ġwords": 1787, "Ġamazing": 1788, "Ġsnake": 1789, "Ġlon": 1790, "Ġgrandma": 1791, "Ġbrown": 1792, "Ġenough": 1793, "Ġpet": 1794, "ĠBilly": 1795, "Ġwhe": 1796, "cket": 1797, "ĠZ": 1798, "Ġasks": 1799, "Ġlonely": 1800, "Ġbarked": 1801, "Ġpurple": 1802, "Ġwithout": 1803, "ire": 1804, "Fin": 1805, "used": 1806, "Ġthrow": 1807, "ises": 1808, "ey": 1809, "Ġcrab": 1810, "ich": 1811, "Ġmorning": 1812, "chool": 1813, "Ġclosed": 1814, "Ġlake": 1815, "Ġwagged": 1816, "Ġshop": 1817, "Ġmoved": 1818, "Ġmoney": 1819, "ased": 1820, "Ġcandy": 1821, "unch": 1822, "Ġapples": 1823, "ons": 1824, "fort": 1825, "ere": 1826, "Ġwelcome": 1827, "Ġhigher": 1828, "ĠGra": 1829, "Ġschool": 1830, "Ġatt": 1831, "ale": 1832, "Ġdangerous": 1833, "Ġsitting": 1834, "iver": 1835, "Ġfairy": 1836, "ub": 1837, "Ġshoes": 1838, ".âĢĿ": 1839, "Ġpaw": 1840, "Ġstrange": 1841, "ord": 1842, "gg": 1843, "Ġmail": 1844, "Ġcreat": 1845, "Ġgetting": 1846, "althy": 1847, "Ġpre": 1848, "Ġstre": 1849, "Ġliving": 1850, "Ġtreasure": 1851, "Ġ-": 1852, "ible": 1853, "ĠBl": 1854, "ush": 1855, "!âĢĿ": 1856, "Ġpast": 1857, "fish": 1858, "Ġowner": 1859, "vel": 1860, "Mommy": 1861, "Ġpass": 1862, "Ġtalking": 1863, "Ġletter": 1864, "ass": 1865, "Ġshining": 1866, "Ġruns": 1867, "Ġsmo": 1868, "Ġchee": 1869, "ĠTommy": 1870, "Ġph": 1871, "Ġpill": 1872, "Ġegg": 1873, "app": 1874, "Ġroad": 1875, "Ġwings": 1876, "board": 1877, "Ġmad": 1878, "Ġmother": 1879, "Ġbelie": 1880, "Ġdragon": 1881, "Ġbring": 1882, "ĠMimi": 1883, "Ġfarmer": 1884, "Ġthinks": 1885, "Ġdelicious": 1886, "Ġpuddle": 1887, "me": 1888, "Ġcoat": 1889, "Ġra": 1890, "Ġteddy": 1891, "Ġcaught": 1892, "ĠCh": 1893, "Ġcoll": 1894, "Ġstand": 1895, "Ġwhist": 1896, "emy": 1897, "Ġbuck": 1898, "arm": 1899, "cks": 1900, "ol": 1901, "bow": 1902, "itch": 1903, "asket": 1904, "una": 1905, "Ġyears": 1906, "Ġbasket": 1907, "igh": 1908, "Ġkite": 1909, "Ġnose": 1910, "Ġsear": 1911, "Ġhor": 1912, "set": 1913, "ches": 1914, "Ġscream": 1915, "Ġsame": 1916, "Ġfan": 1917, "Ġwore": 1918, "Ġbat": 1919, "Ġdays": 1920, "isk": 1921, "Ġfinally": 1922, "Ġstart": 1923, "Ġtom": 1924, "Ġpush": 1925, "Ġswings": 1926, "ella": 1927, "up": 1928, "igg": 1929, "sw": 1930, "Ġstone": 1931, "Ġtasty": 1932, "Ġsinging": 1933, "Ġgentle": 1934, "ined": 1935, "Ġmine": 1936, "Ġherself": 1937, "Ġansw": 1938, "Ġhoped": 1939, "Ġtrou": 1940, "Ġrainbow": 1941, "Ġcarrot": 1942, "Ġdropped": 1943, "Ġcray": 1944, "Ġfit": 1945, "ĠJen": 1946, "Ġvill": 1947, "Ġteach": 1948, "Ġteac": 1949, "Ġarri": 1950, "Please": 1951, "Ġcho": 1952, "Ġwoke": 1953, "OK": 1954, "Ġbow": 1955, "Ġsack": 1956, "Ġpers": 1957, "iskers": 1958, "ier": 1959, "Ġshap": 1960, "Ġspoon": 1961, "Jack": 1962, "aughty": 1963, "Ġbush": 1964, "Ġseem": 1965, "ama": 1966, "Ġcour": 1967, "ract": 1968, "erry": 1969, "'ll": 1970, "Ġnaughty": 1971, "Ġcheered": 1972, "Ġbelong": 1973, "phant": 1974, "Ġbread": 1975, "Ġhiding": 1976, "Ġseed": 1977, "sc": 1978, "sy": 1979, "Ġtwins": 1980, "Ġben": 1981, "Ġpile": 1982, "Ġplane": 1983, "Ġpuppy": 1984, "ipped": 1985, "Ġshell": 1986, "fused": 1987, "Ġlunch": 1988, "Ġfence": 1989, "irth": 1990, "Ġgrew": 1991, "eb": 1992, "irthday": 1993, "Ġcourse": 1994, "Ġcute": 1995, "Ġshook": 1996, "llie": 1997, "Ġrope": 1998, "Ġtouc": 1999, "Ġspin": 2000, "Ġjuice": 2001, "Ġstreet": 2002, "Ġmin": 2003, "Ġwonderful": 2004, "ĠBlue": 2005, "Ġbell": 2006, "Ġjoy": 2007, "Ġforever": 2008, "Good": 2009, "Ġcheese": 2010, "Ġshapes": 2011, "Ġelephant": 2012, "Ġvillage": 2013, "Ġable": 2014, "Ġteacher": 2015, "ilk": 2016, "Ġspo": 2017, "Ġnut": 2018, "Ġprob": 2019, "Ġcorn": 2020, "Ġarrived": 2021, "idge": 2022, "ĠThank": 2023, "Ġpromise": 2024, "Ġshake": 2025, "ĠRemy": 2026, "Ġrob": 2027, "Ġbirthday": 2028, "Ġinc": 2029, "Ġfew": 2030, "Ġdes": 2031, "lem": 2032, "Ġtouched": 2033, "Ġeas": 2034, "Ġmilk": 2035, "umb": 2036, "Ġband": 2037, "Ġproblem": 2038, "Ġmost": 2039, "Ġbugs": 2040, "Ġpop": 2041, "ĠWhiskers": 2042, "Ġwar": 2043, "ĠEmma": 2044, "ball": 2045, "Ġpower": 2046, "Ġcarry": 2047, "br": 2048, "Ġbusy": 2049, "Ġheart": 2050, "Ġstorm": 2051, "Ġsounds": 2052, "Ġcave": 2053, "ost": 2054, "isa": 2055, "Finally": 2056, "ĠFred": 2057, "Ġneck": 2058, "Ġbelieve": 2059, "lla": 2060, "ian": 2061, "Ġfeels": 2062, "Ġpatient": 2063, "Ġbench": 2064, "col": 2065, "ato": 2066, "Ġdolls": 2067, "Ġshy": 2068, "adow": 2069, "gly": 2070, "Ġwra": 2071, "Ġcir": 2072, "irt": 2073, "Ġkiss": 2074, "Ġrobot": 2075, "eter": 2076, "Ġtowards": 2077, "Ġdist": 2078, "unt": 2079, "Ġlate": 2080, "Ġpocket": 2081, "Ġgray": 2082, "Ġshr": 2083, "urtle": 2084, "Ġlive": 2085, "ountain": 2086, "Ġnoises": 2087, "eared": 2088, "Ġspark": 2089, "Ġdisapp": 2090, "Ġhoney": 2091, "ĠBella": 2092, "Ġholding": 2093, "Ġugly": 2094, "Ġslowly": 2095, "Ġrec": 2096, "Ġob": 2097, "Ġhelpful": 2098, "Ġstories": 2099, "ator": 2100, "Ġyoung": 2101, "oggy": 2102, "Ġupset": 2103, "ourn": 2104, "irp": 2105, "Ġmeet": 2106, "arp": 2107, "Ġjourn": 2108, "alm": 2109, "Ġtreats": 2110, "umpy": 2111, "ling": 2112, "Ġdriver": 2113, "Ġcover": 2114, "Ġballs": 2115, "Ġdi": 2116, "Ġdirt": 2117, "read": 2118, "Ġamazed": 2119, "umber": 2120, "Ġseat": 2121, "Ġsuc": 2122, "Ġseek": 2123, "Ġpuzz": 2124, "Ġsharp": 2125, "Ġturtle": 2126, "Ġhugs": 2127, "Ġcloth": 2128, "oose": 2129, "Ġglow": 2130, "ĠLe": 2131, "Ġpillow": 2132, "Ġmark": 2133, "lder": 2134, "Ġsplas": 2135, "Ġwild": 2136, "epend": 2137, "Ġhorse": 2138, "pping": 2139, "Ġprincess": 2140, "Ġmagical": 2141, "Ġzoom": 2142, "Ġsandw": 2143, "Ġstars": 2144, "Ġcard": 2145, "Ġspid": 2146, "fortable": 2147, "ĠMark": 2148, "Ġnet": 2149, "Ġorgan": 2150, "Ġtrip": 2151, "ung": 2152, "iling": 2153, "Ġkitten": 2154, "Ġmist": 2155, "ove": 2156, "Ġlucky": 2157, "Ġrude": 2158, "Ġwheel": 2159, "Ġmach": 2160, "Ġspicy": 2161, "Ġbucket": 2162, "Ġwide": 2163, "Ġinstead": 2164, "Ġhuge": 2165, "Ġdrove": 2166, "Ġtaking": 2167, "Ġsug": 2168, "Ġstring": 2169, "Ġcoin": 2170, "Sure": 2171, "Ġinv": 2172, "Ġwhistle": 2173, "Ġpart": 2174, "ors": 2175, "Ġcraw": 2176, "Ġca": 2177, "Ġfighting": 2178, "Ġwrite": 2179, "aur": 2180, "ĠJim": 2181, "ular": 2182, "Later": 2183, "ĠFinally": 2184, "Of": 2185, "Be": 2186, "Ġsick": 2187, "not": 2188, "Hey": 2189, "Ġbubb": 2190, "Ġbri": 2191, "ĠAnn": 2192, "Ġsal": 2193, "oph": 2194, "Ġfixed": 2195, "ens": 2196, "pper": 2197, "Ġforget": 2198, "est": 2199, "Ġgiant": 2200, "Ġcannot": 2201, "Ġlem": 2202, "Ġcookie": 2203, "Ġmoon": 2204, "lower": 2205, "ĠJust": 2206, "den": 2207, "ĠCome": 2208, "Ġboss": 2209, "Ġsongs": 2210, "ĠOn": 2211, "Ġbone": 2212, "Ġcart": 2213, "Ġtaste": 2214, "Ġcomes": 2215, "Ġser": 2216, "Ġwave": 2217, "Ġchased": 2218, "Lila": 2219, "Ġhidden": 2220, "Ġdaddy": 2221, "elly": 2222, "Ġconfused": 2223, "ert": 2224, "ĠGrandma": 2225, "erest": 2226, "Ġspider": 2227, "Ġlife": 2228, "Ġsel": 2229, "Ġsnowman": 2230, "Ġlast": 2231, "Ġsuddenly": 2232, "Ġthin": 2233, "Ġshelf": 2234, "Ġfoot": 2235, "Ġcou": 2236, "Ġphone": 2237, "Ġpath": 2238, "Ġinterest": 2239, "Ġducks": 2240, "ize": 2241, "Ġadventures": 2242, "Ġstepped": 2243, "ĠBu": 2244, "Ġgrab": 2245, "Ġbark": 2246, "ĠLisa": 2247, "Ġwasn": 2248, "Ġjoke": 2249, "Ġdrive": 2250, "Ġfle": 2251, "Ġchick": 2252, "Ġring": 2253, "Ġmachine": 2254, "Ġpeace": 2255, "Ġtea": 2256, "ose": 2257, "Ġgrumpy": 2258, "Ġdrew": 2259, "Ġlanded": 2260, "ĠN": 2261, "Ġselfish": 2262, "Ġce": 2263, "Ġash": 2264, "Ġban": 2265, "St": 2266, "Ġlater": 2267, "Ġoven": 2268, "Ġtakes": 2269, "Ġpan": 2270, "to": 2271, "Ġchange": 2272, "Ġbeak": 2273, "Ġsour": 2274, "Ġspe": 2275, "Ġworm": 2276, "Ġtie": 2277, "Ġjog": 2278, "Ġsheep": 2279, "Ġval": 2280, "ĠLeo": 2281, "Ġacross": 2282, "Ġmyster": 2283, "Ġwash": 2284, "Ġrad": 2285, "Ġfruits": 2286, "Ġsmooth": 2287, "ife": 2288, "Ġlegs": 2289, "ĠMolly": 2290, "ever": 2291, "kin": 2292, "Ġmissed": 2293, "ope": 2294, "Ġclouds": 2295, "Ġbought": 2296, "ĠMomo": 2297, "Ġgrate": 2298, "Ġexp": 2299, "izz": 2300, "ity": 2301, "?âĢĿ": 2302, "mer": 2303, "Ġemp": 2304, "Ġempty": 2305, "To": 2306, "pect": 2307, "Ġsticks": 2308, "Ġslid": 2309, "ery": 2310, "Ġent": 2311, "Ġcalm": 2312, "ĠDaddy": 2313, "Ġfil": 2314, "Ġmessy": 2315, "ĠCat": 2316, "Ġwatching": 2317, "ĠJill": 2318, "Ġgrateful": 2319, "box": 2320, "Ġimag": 2321, "Ġsmelly": 2322, "dge": 2323, "Ġinteresting": 2324, "Ġfing": 2325, "izzy": 2326, "Ġpuzzle": 2327, "Ġbanan": 2328, "ugg": 2329, "Ġhealthy": 2330, "iger": 2331, "ions": 2332, "Ġlay": 2333, "eth": 2334, "oop": 2335, "Ġclever": 2336, "Ġpour": 2337, "ĠBunny": 2338, "Ġjelly": 2339, "Ġsleepy": 2340, "unk": 2341, "Ġthough": 2342, "Ġseemed": 2343, "let": 2344, "Ġstep": 2345, "Ġexplain": 2346, "Ġprot": 2347, "amed": 2348, "yard": 2349, "Ġwolf": 2350, "Ġspray": 2351, "Soon": 2352, "Ġhope": 2353, "Ġign": 2354, "Ġmot": 2355, "ĠLuna": 2356, "Ġba": 2357, "Ġbackyard": 2358, "Ġfinish": 2359, "Ġalong": 2360, "Ġact": 2361, "Ġav": 2362, "Ġquest": 2363, "ars": 2364, "Ġfaces": 2365, "Ġwhole": 2366, "ĠDoggy": 2367, "Come": 2368, "llo": 2369, "Ġmed": 2370, "Ġqueen": 2371, "ward": 2372, "Ġnothing": 2373, "Ġworking": 2374, "Ġsave": 2375, "Ġsu": 2376, "Ġdogs": 2377, "Ġsmelled": 2378, "Ġlonger": 2379, "Ġfake": 2380, "Ġanyone": 2381, "Ġrocket": 2382, "Ġeasy": 2383, "iting": 2384, "Ġplate": 2385, "ĠJerry": 2386, "Ġline": 2387, "wel": 2388, "ming": 2389, "Ġsplash": 2390, "Ġtid": 2391, "Ġpin": 2392, "ocked": 2393, "Ġweak": 2394, "Ġsupp": 2395, "irpy": 2396, "Ġscar": 2397, "ment": 2398, "ĠBe": 2399, "irr": 2400, "Ġsol": 2401, "oomy": 2402, "ont": 2403, "ork": 2404, "Ġneigh": 2405, "Ġtrouble": 2406, "Ġcross": 2407, "Ġpract": 2408, "Ġjewel": 2409, "Ġwondered": 2410, "Ġlad": 2411, "bar": 2412, "Ġforgive": 2413, "Ġzoo": 2414, "Ġmaybe": 2415, "ult": 2416, "oc": 2417, "Ġlift": 2418, "Ġexplor": 2419, "Ġbossy": 2420, "Ġfeather": 2421, "ĠWith": 2422, "Ġlemon": 2423, "Ġarms": 2424, "Ġjumping": 2425, "Ġsaved": 2426, "ually": 2427, "arge": 2428, "Ġchew": 2429, "Ġneighb": 2430, "Ġshirt": 2431, "Ġgives": 2432, "Ġyog": 2433, "Ġkick": 2434, "rass": 2435, "Ġfront": 2436, "barrass": 2437, "aughter": 2438, "Ġtidy": 2439, "Ġmind": 2440, "Ġdrum": 2441, "Ġembarrass": 2442, "Ġonto": 2443, "orrow": 2444, "Ġgently": 2445, "ĠOllie": 2446, "sp": 2447, "Ġladder": 2448, "Ġwing": 2449, "Ġperson": 2450, "Ġaf": 2451, "ones": 2452, "Ġship": 2453, "Ġcrayons": 2454, "aw": 2455, "ĠMary": 2456, "Ġputs": 2457, "Ġlovely": 2458, "Ġlaw": 2459, "Ġsuch": 2460, "Ġsur": 2461, "Ġwaiting": 2462, "Ġcheer": 2463, "Ġants": 2464, "Ġmistake": 2465, "Ġplaces": 2466, "gest": 2467, "Ġswimming": 2468, "Ġbal": 2469, "Ġpizz": 2470, "onest": 2471, "Ġlarge": 2472, "ĠTheir": 2473, "ĠWhy": 2474, "Ġpointed": 2475, "Ġcleaned": 2476, "Ġstood": 2477, "Ġbounce": 2478, "Ġpool": 2479, "Ġclown": 2480, "urse": 2481, "era": 2482, "raid": 2483, "ned": 2484, "Ġfancy": 2485, "Ġdaughter": 2486, "Ġwip": 2487, "Sally": 2488, "Ġpack": 2489, "Ġafraid": 2490, "Ġbuilding": 2491, "Kitty": 2492, "ĠChirpy": 2493, "ĠMy": 2494, "Ġlazy": 2495, "ek": 2496, "Ġret": 2497, "Ġdeer": 2498, "Ġtomorrow": 2499, "Ġhonest": 2500, "Ġcozy": 2501, "And": 2502, "Ġprince": 2503, "Ġsearch": 2504, "Ġpizza": 2505, "Ġhum": 2506, "Ġreturn": 2507, "Ġplants": 2508, "My": 2509, "Ġsplashed": 2510, "Ġrich": 2511, "Ġeag": 2512, "Ġloves": 2513, "Ġscarf": 2514, "Ġmap": 2515, "ĠSomet": 2516, "Ġtrue": 2517, "Ġpretended": 2518, "aced": 2519, "Ġboring": 2520, "ina": 2521, "Ġfear": 2522, "Ġteeth": 2523, "Ġnearby": 2524, "ĠIf": 2525, "ado": 2526, "Ġgoes": 2527, "Ġanswer": 2528, "Ġfurry": 2529, "Ġsandwich": 2530, "Ġnumber": 2531, "Ġstra": 2532, "Ġlock": 2533, "Ġappeared": 2534, "icked": 2535, "ĠTV": 2536, "Ġtrust": 2537, "Ġcand": 2538, "Ġdish": 2539, "Ġgather": 2540, "Ġscreamed": 2541, "Ġsnee": 2542, "oppy": 2543, "Ġpowerful": 2544, "Ġchase": 2545, "Ġvan": 2546, "Ġimpress": 2547, "Ġwearing": 2548, "Ġboot": 2549, "Ġtool": 2550, "Ġhang": 2551, "uce": 2552, "Ġmatch": 2553, "Ġgun": 2554, "ĠTogether": 2555, "Ġmotor": 2556, "ĠGo": 2557, "Ġpri": 2558, "ĠBobby": 2559, "Ġcouch": 2560, "ĠPlease": 2561, "elp": 2562, "Ġrub": 2563, "Ġcreative": 2564, "Ġcircle": 2565, "Ġtest": 2566, "Ġstret": 2567, "oman": 2568, "vous": 2569, "Ġhello": 2570, "Ġsoap": 2571, "Ġashamed": 2572, "pa": 2573, "Ġmatter": 2574, "Ġwoman": 2575, "Ġnote": 2576, "Ġnoisy": 2577, "Ġsuccess": 2578, "Ġsold": 2579, "Ġshadow": 2580, "rag": 2581, "Ġcarried": 2582, "Ġicy": 2583, "irror": 2584, "ĠSt": 2585, "osaur": 2586, "Ġhur": 2587, "ute": 2588, "Ġner": 2589, "Ġsaf": 2590, "Ġmirror": 2591, "Ġsmiling": 2592, "Ġprint": 2593, "Ġjourney": 2594, "Ġdig": 2595, "Stop": 2596, "Ġnervous": 2597, "Ġgen": 2598, "ĠDon": 2599, "Ġglue": 2600, "Ġhero": 2601, "Ġdinosaur": 2602, "mb": 2603, "Ġprotect": 2604, "Ġtries": 2605, "Ġreg": 2606, "Ġrare": 2607, "Ġflag": 2608, "Ġap": 2609, "iff": 2610, "ĠHow": 2611, "Ġclass": 2612, "Ġcloset": 2613, "itter": 2614, "Ġchocol": 2615, "ĠBird": 2616, "Ġpolite": 2617, "Help": 2618, "Ġmel": 2619, "Ġgold": 2620, "Ġdrank": 2621, "ĠBenny": 2622, "Ġpres": 2623, "Ġlamp": 2624, "Ġbald": 2625, "Ġlead": 2626, "Ġpoor": 2627, "Ġtick": 2628, "Ġeager": 2629, "ual": 2630, "isp": 2631, "ndpa": 2632, "Ġthese": 2633, "Ġfat": 2634, "Ġknee": 2635, "Ġhar": 2636, "nic": 2637, "Ġfold": 2638, "Ġdisco": 2639, "ĠSp": 2640, "Ġshark": 2641, "Ġcap": 2642, "Ġfeet": 2643, "imp": 2644, "Ġsco": 2645, "Ġpicnic": 2646, "scape": 2647, "Ġwand": 2648, "Ġelder": 2649, "Ġclap": 2650, "issors": 2651, "Ġbrush": 2652, "Ġkicked": 2653, "Ġbean": 2654, "Ġdancing": 2655, "Ġchocolate": 2656, "Ġballoons": 2657, "Ġrespect": 2658, "Ġembarrassed": 2659, "Ġpump": 2660, "Ġgate": 2661, "Ġmysterious": 2662, "Ġelderly": 2663, "Ġrelie": 2664, "Ġcrown": 2665, "Ġmarch": 2666, "Ġpeaceful": 2667, "Ġbridge": 2668, "Ġtele": 2669, "owed": 2670, "Ġsque": 2671, "Ġpainted": 2672, "Ġwhisp": 2673, "ensive": 2674, "Ġclock": 2675, "ventually": 2676, "Ġgigg": 2677, "ote": 2678, "Ġscissors": 2679, "Ġpay": 2680, "Ġexpensive": 2681, "Ġtape": 2682, "ĠSometimes": 2683, "Ġgener": 2684, "Ġlog": 2685, "Ġword": 2686, "Ġwis": 2687, "Ġteam": 2688, "Ġmixed": 2689, "lebr": 2690, "Ġcri": 2691, "Ġtowel": 2692, "Ġthick": 2693, "Ġstir": 2694, "arl": 2695, "Ġwhale": 2696, "Ġsugar": 2697, "rob": 2698, "Tommy": 2699, "Ġcelebr": 2700, "Ġtent": 2701, "Ġknocked": 2702, "Ġbecome": 2703, "ragile": 2704, "Ġdizzy": 2705, "Ġdecor": 2706, "any": 2707, "Ġcage": 2708, "Ġyelled": 2709, "Ġbake": 2710, "ĠBr": 2711, "Ġgroup": 2712, "Ġcorner": 2713, "Ġweird": 2714, "Ġrough": 2715, "Ġwouldn": 2716, "Ġspread": 2717, "Ġlose": 2718, "Dad": 2719, "ĠBear": 2720, "Ġvase": 2721, "Ġhorn": 2722, "Ġscare": 2723, "Ġdrawing": 2724, "ced": 2725, "Ġfragile": 2726, "ĠTiny": 2727, "Ġtasted": 2728, "Ġsock": 2729, "ser": 2730, "Ġmighty": 2731, "getable": 2732, "Ġter": 2733, "Ġboard": 2734, "Ġchicken": 2735, "Ġgenerous": 2736, "Ġbarn": 2737, "Ġvegetable": 2738, "lves": 2739, "ness": 2740, "Ġmoms": 2741, "Ġclear": 2742, "ustr": 2743, "Ġpray": 2744, "bborn": 2745, "Ġ3": 2746, "Ġblow": 2747, "Ġnorm": 2748, "Ġincred": 2749, "robe": 2750, "Ġspace": 2751, "ym": 2752, "Ġorganized": 2753, "Ġadm": 2754, "Ġnormal": 2755, "Ġstubborn": 2756, "Ġglass": 2757, "Ġbalance": 2758, "Ġfamous": 2759, "Ġbranches": 2760, "Ġgas": 2761, "Ġterri": 2762, "ĠMama": 2763, "Ġpresent": 2764, "Ġmic": 2765, "Ġyarn": 2766, "Ġincredible": 2767, "Ġwrap": 2768, "ĠSome": 2769, "ume": 2770, "Ġwagon": 2771, "Ġfrustr": 2772, "alous": 2773, "airs": 2774, "Ġrelieved": 2775, "Ġjealous": 2776, "Ġignor": 2777, "Ġcreature": 2778, "Ġtaught": 2779, "Ġber": 2780, "Ġfeed": 2781, "Ġguess": 2782, "Ġberries": 2783, "Ġwake": 2784, "Ġunus": 2785, "Ġwhich": 2786, "Ġjet": 2787, "Ġmis": 2788, "ighed": 2789, "port": 2790, "Ġunusual": 2791, "cient": 2792, "Ġmountain": 2793, "Ġeggs": 2794, "Ġcab": 2795, "fic": 2796, "lace": 2797, "Ġswan": 2798, "Ġfine": 2799, "Ġhears": 2800, "Ġfright": 2801, "Ġdiffic": 2802, "Ġfrustrated": 2803, "Ġexploring": 2804, "ique": 2805, "Ġancient": 2806, "Ġwashed": 2807, "Ġfool": 2808, "Ġtwist": 2809, "Ġnecklace": 2810, "Ġsunf": 2811, "Where": 2812, "dle": 2813, "Ġroar": 2814, "Ġspoiled": 2815, "Ġunique": 2816, "Ġdifficult": 2817, "Ġfier": 2818, "Ġunderstood": 2819, "Ġfierce": 2820, "ĠTr": 2821, "Ġwrote": 2822, "bby": 2823, "Ġdiscover": 2824, "Ġcone": 2825, "Ġcabin": 2826, "orry": 2827, "Ġhose": 2828, "Ġrose": 2829, "Ġpolice": 2830, "Ġspent": 2831, "kn": 2832, "ond": 2833, "ray": 2834, "Ġdug": 2835, "Ġsell": 2836, "Ġdead": 2837, "Ġ'": 2838, "Ġtells": 2839, "Ġstraw": 2840, "Ġburn": 2841, "alk": 2842, "Ġterrible": 2843, "Ġexam": 2844, "Ġtoug": 2845, "Ġjam": 2846, "Ġham": 2847, "ony": 2848, "Ġstat": 2849, "Ġgoat": 2850, "Ġcrazy": 2851, "Ġcomfortable": 2852, "Ġbloom": 2853, "Ġfinding": 2854, "known": 2855, "Ġunl": 2856, "Ġfrightened": 2857, "Ġadd": 2858, "Ġwaves": 2859, "Ġord": 2860, "Ġsquare": 2861, "Ġbreath": 2862, "shine": 2863, "Ġtough": 2864, "und": 2865, "Ġfoolish": 2866, "Ġpumpkin": 2867, "Ġdull": 2868, "Ġstuff": 2869, "ĠDucky": 2870, "cil": 2871, "Ġgloomy": 2872, "Ġbathroom": 2873, "Ġunknown": 2874, "Ġmeasure": 2875, "live": 2876, "Ġending": 2877, "Ġclay": 2878, "Ġpotato": 2879, "Ġbitter": 2880, "Ġtiger": 2881, "Ġpencil": 2882, "apped": 2883, "xible": 2884, "Ġtoast": 2885, "Ġsearched": 2886, "Ġdrop": 2887, "Ġdove": 2888, "Ġcats": 2889, "Together": 2890, "Ġind": 2891, "Ġnosy": 2892, "ĠPe": 2893, "Ġchest": 2894, "Ġpir": 2895, "Ġshoe": 2896, "Ġfinger": 2897, "Ġcher": 2898, "Ġsunshine": 2899, "Ġstatue": 2900, "iant": 2901, "Ġbubbles": 2902, "Ġpaws": 2903, "yal": 2904, "Ġuseful": 2905, "Ġclum": 2906, "Ġthankful": 2907, "Ġcollect": 2908, "Ġyourself": 2909, "Ġwitch": 2910, "reen": 2911, "Ġcovered": 2912, "Ġstrawber": 2913, "ĠBrown": 2914, "als": 2915, "Ġsword": 2916, "Ġasking": 2917, "Ġjoined": 2918, "Ġvalue": 2919, "ĠAl": 2920, "Ġsalad": 2921, "Here": 2922, "Ġdelicate": 2923, "Ġbody": 2924, "anged": 2925, "Ġstri": 2926, "Ġclumsy": 2927, "Ġnuts": 2928, "com": 2929, "ĠElla": 2930, "Ġshoot": 2931, "Ġexciting": 2932, "Ġsunflower": 2933, "Every": 2934, "gu": 2935, "light": 2936, "Me": 2937, "Ġsolve": 2938, "Ġtomato": 2939, "Ġlif": 2940, "Ġmov": 2941, "Ġwaff": 2942, "Ġyours": 2943, "Ġhairy": 2944, "corn": 2945, "Ġtrick": 2946, "Ġwealthy": 2947, "ĠWill": 2948, "Ġflexible": 2949, "Ġthirst": 2950, "Jim": 2951, "Ġmask": 2952, "unn": 2953, "Ġloyal": 2954, "umpet": 2955, "inky": 2956, "Ġmoving": 2957, "Ġadventur": 2958, "Ġbanana": 2959, "Ġtrumpet": 2960, "Ġshore": 2961, "Ġbored": 2962, "Ġexplained": 2963, "erp": 2964, "lliant": 2965, "Ġnods": 2966, "bled": 2967, "Ġcro": 2968, "Ġadventurous": 2969, "Ġpepper": 2970, "Ġbrilliant": 2971, "Ġseeds": 2972, "Ġthirsty": 2973, "Ġmuff": 2974, "selves": 2975, "ĠMany": 2976, "Ġaunt": 2977, "ground": 2978, "Who": 2979, "Ġneighbor": 2980, "ory": 2981, "Ġpopcorn": 2982, "ĠJimmy": 2983, "ilt": 2984, "ĠAndy": 2985, "ĠRex": 2986, "Ġasleep": 2987, "gust": 2988, "ĠWhile": 2989, "Ġmarket": 2990, "Ġrelax": 2991, "ying": 2992, "Ġsuit": 2993, "Ġstones": 2994, "inal": 2995, "Ġdepend": 2996, "Ġlab": 2997, "Ġdisgust": 2998, "Mum": 2999, "Ġorig": 3000, "Ġboats": 3001, "Ġzip": 3002, "Ġmedic": 3003, "Ġrat": 3004, "ungle": 3005, "Ġstage": 3006, "Ġknife": 3007, "Ġacorn": 3008, "Ġhay": 3009, "Ġchanged": 3010, "Ġharm": 3011, "ident": 3012, "Ġmole": 3013, "Ġcheap": 3014, "Ġcries": 3015, "Ġarrow": 3016, "Ġshiver": 3017, "Ġknowing": 3018, "iddle": 3019, "Ġfrown": 3020, "Ġflash": 3021, "Ġjolly": 3022, "Ġmedicine": 3023, "Ġsnacks": 3024, "Ġjungle": 3025, "Ġhats": 3026, "ĠInstead": 3027, "anut": 3028, "Ġfearful": 3029, "Ġshine": 3030, "Ġoriginal": 3031, "Ġgem": 3032, "Ġstamp": 3033, "Ġenorm": 3034, "Ġenormous": 3035, "Ġgoose": 3036, "Inside": 3037, "Ġdisgusting": 3038, "If": 3039, "Ġfour": 3040, "ict": 3041, "Ġfig": 3042, "Ġsmaller": 3043, "ĠTw": 3044, "ĠU": 3045, "Ġtimes": 3046, "ĠYour": 3047, "Ġjeep": 3048, "Ġvegetables": 3049, "met": 3050, "Ġsquee": 3051, "How": 3052, "Ġremind": 3053, "Ġpige": 3054, "Ġcube": 3055, "Ġcounted": 3056, "Ġcaterp": 3057, "Ġcaterpill": 3058, "iness": 3059, "Ġhelmet": 3060, "lph": 3061, "ates": 3062, "mbre": 3063, "land": 3064, "Ġumbre": 3065, "Ġcam": 3066, "Ġdependable": 3067, "pes": 3068, "Ġmiddle": 3069, "most": 3070, "Ġindepend": 3071, "edient": 3072, "ĠNo": 3073, "Ġeng": 3074, "Ġbottom": 3075, "Ġcareless": 3076, "Ġserious": 3077, "Ġref": 3078, "Ġcarrots": 3079, "Ġparrot": 3080, "Ġdolph": 3081, "Ġgar": 3082, "Ġperform": 3083, "Ġalmost": 3084, "Sorry": 3085, "Ġmelon": 3086, "pid": 3087, "Ġpainting": 3088, "aken": 3089, "Ġobedient": 3090, "Ġescape": 3091, "Ġmeal": 3092, "ti": 3093, "Ġsighed": 3094, "Ġchoose": 3095, "Ġbedroom": 3096, "Ġindependent": 3097, "Ġheal": 3098, "Ġhammer": 3099, "Ġslipped": 3100, "Ġcollar": 3101, "Ġgum": 3102, "Ġimpressive": 3103, "Ġfridge": 3104, "host": 3105, "Ġstove": 3106, "Ġlow": 3107, "Ġmagn": 3108, "Ġstupid": 3109, "Ġborrow": 3110, "axi": 3111, "enny": 3112, "Ġdesign": 3113, "Ġfork": 3114, "Ġstudy": 3115, "ours": 3116, "Ġcost": 3117, "Ġguit": 3118, "Ġhouses": 3119, "Ġcaterpillar": 3120, "Ġmailbox": 3121, "het": 3122, "Are": 3123, "Ġscr": 3124, "dile": 3125, "codile": 3126, "Ġfountain": 3127, "Ġlifted": 3128, "Ġtaken": 3129, "iable": 3130, "Ġdough": 3131, "oto": 3132, "Ġsuccessful": 3133, "Ġflute": 3134, "Ġspotted": 3135, "Ġghost": 3136, "Ġbuilt": 3137, "Ġer": 3138, "Ġdest": 3139, "Ġfilthy": 3140, "Ġrecord": 3141, "Ġtaxi": 3142, "Ġfis": 3143, "Ġpant": 3144, "erable": 3145, "Ġshows": 3146, "oin": 3147, "aghet": 3148, "aghetti": 3149, "Ġhopping": 3150, "Ġprize": 3151, "Ġsauce": 3152, "Ġrh": 3153, "Ġisland": 3154, "urkey": 3155, "Ġgets": 3156, "ipe": 3157, "Ġbelonged": 3158, "amond": 3159, "Ġspaghetti": 3160, "Ġcompet": 3161, "Ġcrayon": 3162, "Ġmiserable": 3163, "asses": 3164, "Ġspring": 3165, "Molly": 3166, "Ġhoop": 3167, "There": 3168, "Ġguitar": 3169, "Ġdiamond": 3170, "Ġcrocodile": 3171, "Ġcryst": 3172, "Ġraced": 3173, "Ġtied": 3174, "Ġturkey": 3175, "Ġmoder": 3176, "Ġjug": 3177, "Ġgarage": 3178, "Ġlean": 3179, "Ġcere": 3180, "Ġcheerful": 3181, "ĠSn": 3182, "Ġumbrella": 3183, "Ġplayful": 3184, "Ġpebb": 3185, "Ġpopular": 3186, "Ġtriang": 3187, "Ġcrawled": 3188, "Ġtor": 3189, "Ġwander": 3190, "Ġmodern": 3191, "Ġthoughtful": 3192, "Ġbatter": 3193, "Ġdisappoin": 3194, "Ġsil": 3195, "Ġcrane": 3196, "Ġengine": 3197, "ages": 3198, "Ġpeanut": 3199, "Ġavoc": 3200, "Ġang": 3201, "Ġcandle": 3202, "Ġquar": 3203, "io": 3204, "Ġneeds": 3205, "ĠTrue": 3206, "Ġscoot": 3207, "Ġmovie": 3208, "Ġwheat": 3209, "Ġraven": 3210, "Ġmagnet": 3211, "Ġanx": 3212, "Ġmeant": 3213, "Ġcereal": 3214, "Ġanxious": 3215, "Ġtire": 3216, "Ġsink": 3217, "Ġtooth": 3218, "Ġruined": 3219, "Ġsteal": 3220, "Ġkissed": 3221, "aser": 3222, "Ġpants": 3223, "Ġcop": 3224, "cles": 3225, "Ġyaw": 3226, "Ġtwig": 3227, "Ġpicks": 3228, "appy": 3229, "Ġscale": 3230, "inary": 3231, "llip": 3232, "llipop": 3233, "Ġcrack": 3234, "Ġhurts": 3235, "Ġpress": 3236, "Ġpian": 3237, "Ġbelt": 3238, "Ġcrystal": 3239, "Ġreliable": 3240, "Ġpassed": 3241, "Ġrug": 3242, "Ġlollipop": 3243, "cut": 3244, "Ġquarrel": 3245, "Ġcamera": 3246, "aff": 3247, "Ġpiano": 3248, "Ġtank": 3249, "Ġfigure": 3250, "Ġrag": 3251, "Ġharder": 3252, "Ġbrace": 3253, "Ġinvited": 3254, "ilty": 3255, "cean": 3256, "Ġguilty": 3257, "atch": 3258, "Ġocean": 3259, "Jane": 3260, "zed": 3261, "Ġswe": 3262, "Ġtorn": 3263, "Ġcompetit": 3264, "Ġnail": 3265, "Ġtricks": 3266, "Ġstanding": 3267, "Ġhumble": 3268, "Ġones": 3269, "Ġcharm": 3270, "Ġhelps": 3271, "edy": 3272, "icop": 3273, "icopter": 3274, "Ġlocked": 3275, "Ġcact": 3276, "Ġpigeon": 3277, "Ġcomb": 3278, "Ġfluffy": 3279, "Ġusing": 3280, "Ġhelicopter": 3281, "Ġsmoke": 3282, "Ġharmless": 3283, "Ġdisappointed": 3284, "ĠJenny": 3285, "Ġrid": 3286, "Mama": 3287, "Ġdust": 3288, "Ġmush": 3289, "comfortable": 3290, "Ġuncomfortable": 3291, "Ġgrace": 3292, "Ġdeaf": 3293, "acket": 3294, "Ġears": 3295, "Ġlicked": 3296, "Ġhelpless": 3297, "Ġtroubled": 3298, "cident": 3299, "Ġroof": 3300, "Ġregular": 3301, "hip": 3302, "ĠEven": 3303, "Ġneedle": 3304, "Ġanswered": 3305, "Ġshrimp": 3306, "Ġcactus": 3307, "ube": 3308, "Ġload": 3309, "Ġwrapped": 3310, "Ġvine": 3311, "Ġlit": 3312, "Ġliz": 3313, "Timmy": 3314, "Their": 3315, "Ġflashlight": 3316, "Ġjacket": 3317, "Ġknot": 3318, "Ġtunn": 3319, "Ġwire": 3320, "Ġtunnel": 3321, "Ġpale": 3322, "Ġpersist": 3323, "Ġtears": 3324, "Ġloop": 3325, "ĠSammy": 3326, "Ġyogurt": 3327, "Ġcoins": 3328, "Ġcharming": 3329, "ither": 3330, "iv": 3331, "pack": 3332, "Ġenv": 3333, "Ġspill": 3334, "ellig": 3335, "Ġmushroom": 3336, "Ġpipe": 3337, "Ġspend": 3338, "Ġtap": 3339, "Ġrep": 3340, "Ġcarp": 3341, "Ġintellig": 3342, "Ġangel": 3343, "Ġrode": 3344, "Ġwalks": 3345, "Ġcomput": 3346, "Ġgiving": 3347, "rill": 3348, "ulu": 3349, "Ġspeed": 3350, "Ġblueber": 3351, "Ġcomet": 3352, "Ġshape": 3353, "Ġticket": 3354, "Ġhappiness": 3355, "Ġboys": 3356, "Ġmill": 3357, "Ġfriendship": 3358, "Ġpoured": 3359, "ging": 3360, "Ġradio": 3361, "Ġtag": 3362, "Ġharsh": 3363, "Ġwhispered": 3364, "Ġaccident": 3365, "assion": 3366, "Ġordinary": 3367, "Ġcarpet": 3368, "Ġcreate": 3369, "ubby": 3370, "Ġpow": 3371, "Ġdiary": 3372, "Ġshade": 3373, "Bobo": 3374, "Ġdolphin": 3375, "Ġsle": 3376, "Ġbeet": 3377, "Ġhalf": 3378, "atter": 3379, "Ġlizard": 3380, "Ġpersistent": 3381, "Ġtube": 3382, "Ġcoo": 3383, "Ġnoteb": 3384, "ĠOK": 3385, "Ġnotebook": 3386, "Ġchubby": 3387, "Ġcompassion": 3388, "Ġmug": 3389, "Ġdelight": 3390, "Ġvide": 3391, "Ġcomputer": 3392, "Ġhook": 3393, "Ġpasta": 3394, "Ġpengu": 3395, "uth": 3396, "Ġrestless": 3397, "Ġlibr": 3398, "Ġscreen": 3399, "coa": 3400, "ĠJake": 3401, "Ġoffice": 3402, "Ġtrunk": 3403, "Ġintelligent": 3404, "cycle": 3405, "lcan": 3406, "Ġsquash": 3407, "Ġforward": 3408, "anger": 3409, "Ġsheet": 3410, "ĠToday": 3411, "Ġtriangle": 3412, "Ġhaircut": 3413, "Ġquestion": 3414, "Ġreturned": 3415, "Ġavocado": 3416, "Ġpracticed": 3417, "Ġnod": 3418, "Ġscooter": 3419, "lcano": 3420, "Ġoat": 3421, "ulif": 3422, "Ġvi": 3423, "ĠSh": 3424, "ccol": 3425, "Ġorder": 3426, "Ġdestro": 3427, "ccoli": 3428, "Ġlying": 3429, "Ġdeliver": 3430, "Ġbracelet": 3431, "Ġplanet": 3432, "Ġmitten": 3433, "cream": 3434, "Ġsailed": 3435, "Ġjellyfish": 3436, "Ġsoldier": 3437, "Ġeraser": 3438, "Ġhunt": 3439, "Ġmelt": 3440, "Ġpoem": 3441, "Ġparade": 3442, "Ġdesk": 3443, "Ġstronger": 3444, "Ġpro": 3445, "Ġcaulif": 3446, "Ġgifted": 3447, "Ġquestions": 3448, "Ġstream": 3449, "Ġweek": 3450, "Ġcrawl": 3451, "atient": 3452, "essie": 3453, "Ġsleeping": 3454, "Ġthread": 3455, "omes": 3456, "Ġstretch": 3457, "asing": 3458, "Ġinse": 3459, "Ġvolcano": 3460, "Ġfeathers": 3461, "Ġmop": 3462, 